UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Deep Energy men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Deep Energy men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Dynamic Pulse – чувственный аромат для современных динамичных молодых людей. Несколько капель заставят ощутить мощный прилив энергии.   Кристально-чистый аромат с бодрящими цитрусовыми головными нотами, дополняется водяной цветочно-фруктовой сердцевинной нотой с мужскими оттенками табака, дерева и янтаря в основной ноте.  свеже-фруктовый аромат.  Верхние ноты: мандарин, виноград, мята, анис, кедр.  Ноты сердца: цикламен, яблоко, манго, ландыши.  Базовая нота: пачули, сандал, тонка, табак, амбра, мускус.') 
	        WHERE `name`='ADIDAS Dynamic Pulse men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Dynamic Pulse – чувственный аромат для современных динамичных молодых людей. Несколько капель заставят ощутить мощный прилив энергии.   Кристально-чистый аромат с бодрящими цитрусовыми головными нотами, дополняется водяной цветочно-фруктовой сердцевинной нотой с мужскими оттенками табака, дерева и янтаря в основной ноте.  свеже-фруктовый аромат.  Верхние ноты: мандарин, виноград, мята, анис, кедр.  Ноты сердца: цикламен, яблоко, манго, ландыши.  Базовая нота: пачули, сандал, тонка, табак, амбра, мускус.') 
	        WHERE `name`='ADIDAS Dynamic Pulse men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Floral Dream lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Floral Dream lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Fresh Escape lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Fresh Escape lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Fresh Impact men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Fresh Impact men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты:  чёрная смородина, мускус, фрезия.') 
	        WHERE `name`='ADIDAS Fruity Rhythm lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты:  чёрная смородина, мускус, фрезия.') 
	        WHERE `name`='ADIDAS Fruity Rhythm lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: клементин, клюква;<br />
  Ноты \"сердца\": жасмин, фрезия, розовые цветы;<br />
  Конечные ноты: древесина, амбра.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ADIDAS Happy Game lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: клементин, клюква;<br />
  Ноты \"сердца\": жасмин, фрезия, розовые цветы;<br />
  Конечные ноты: древесина, амбра.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ADIDAS Happy Game lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Ice Dive – это аксессуар для мужчин, которые стремятся жить на пятой скорости, когда другие простаивают в “пробках”.В их жизни всегда есть место риску и приключению. Их тянет к непознанному и неиспробованному. К любым новым ощущениям. Название аромата можно перевести по-разному: \"прыжок в ледяную воду\" или \"стремительный спуск с ледяной вершины\".  Холодный озоновый аромат с выраженными зелёными и цитрусовыми нотами, пряной основной и головной нотой ванили и мускуса.  Cвежий древесно-цитрусовый аромат.  Верхняя ноты: яркие цитрусовые (бергамот, мандарин, грейпфрут) дополнены прохладными тонами аниса, лаванды и экстрактов из листьев мяты, а фон из киви, листьев бамбука и папируса придают аккорду глубину.  Ноты сердца: освежающая комбинация из экстрактов сандалового дерева, герани и пачули.  Базовые ноты: изысканная гамма с ориентальным шармом на основе тёрпких древесно-мускусных и сладковатых бальзамических тонов (бобы, тонка, ваниль, амбра, стиракс).') 
	        WHERE `name`='ADIDAS Ice Dive men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Ice Dive – это аксессуар для мужчин, которые стремятся жить на пятой скорости, когда другие простаивают в “пробках”.В их жизни всегда есть место риску и приключению. Их тянет к непознанному и неиспробованному. К любым новым ощущениям. Название аромата можно перевести по-разному: \"прыжок в ледяную воду\" или \"стремительный спуск с ледяной вершины\".  Холодный озоновый аромат с выраженными зелёными и цитрусовыми нотами, пряной основной и головной нотой ванили и мускуса.  Cвежий древесно-цитрусовый аромат.  Верхняя ноты: яркие цитрусовые (бергамот, мандарин, грейпфрут) дополнены прохладными тонами аниса, лаванды и экстрактов из листьев мяты, а фон из киви, листьев бамбука и папируса придают аккорду глубину.  Ноты сердца: освежающая комбинация из экстрактов сандалового дерева, герани и пачули.  Базовые ноты: изысканная гамма с ориентальным шармом на основе тёрпких древесно-мускусных и сладковатых бальзамических тонов (бобы, тонка, ваниль, амбра, стиракс).') 
	        WHERE `name`='ADIDAS Ice Dive men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Team Force – современный мужской аромат, искрящийся энергией свежести. Для мужчин, которые всегда в движении. Живой древесный аромат с выраженными цитрусовыми и альдегидными нотами, гармонирует с современными ароматическими головными нотами.  Характер запаха: древесно-фруктовый аромат.<br />
  Начальные ноты: апельсин, мандарин, грейпфрут, цитрусовые альдегиды, ананас.<br />
  Ноты сердца: можжевельник, жасмин.<br />
  Базовые ноты: кедр, сандаловое дерево, древесный табак, мускус, амбра.  ') 
	        WHERE `name`='ADIDAS Intense Touch men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Team Force – современный мужской аромат, искрящийся энергией свежести. Для мужчин, которые всегда в движении. Живой древесный аромат с выраженными цитрусовыми и альдегидными нотами, гармонирует с современными ароматическими головными нотами.  Характер запаха: древесно-фруктовый аромат.<br />
  Начальные ноты: апельсин, мандарин, грейпфрут, цитрусовые альдегиды, ананас.<br />
  Ноты сердца: можжевельник, жасмин.<br />
  Базовые ноты: кедр, сандаловое дерево, древесный табак, мускус, амбра.  ') 
	        WHERE `name`='ADIDAS Intense Touch men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Natural Vitality lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ADIDAS Natural Vitality lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: мандарин, дыня, ананас;<br />
  Ноты \"сердца\": магнолия, нероли;<br />
  Конечные ноты: персик, кедр, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='ADIDAS Tropical Passion lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Ice Dive – это аксессуар для мужчин, которые стремятся жить на пятой скорости, когда другие простаивают в “пробках”.В их жизни всегда есть место риску и приключению. Их тянет к непознанному и неиспробованному. К любым новым ощущениям. Название аромата можно перевести по-разному: \"прыжок в ледяную воду\" или \"стремительный спуск с ледяной вершины\".  Холодный озоновый аромат с выраженными зелёными и цитрусовыми нотами, пряной основной и головной нотой ванили и мускуса.  Cвежий древесно-цитрусовый аромат.  Верхняя ноты: яркие цитрусовые (бергамот, мандарин, грейпфрут) дополнены прохладными тонами аниса, лаванды и экстрактов из листьев мяты, а фон из киви, листьев бамбука и папируса придают аккорду глубину.  Ноты сердца: освежающая комбинация из экстрактов сандалового дерева, герани и пачули.  Базовые ноты: изысканная гамма с ориентальным шармом на основе тёрпких древесно-мускусных и сладковатых бальзамических тонов (бобы, тонка, ваниль, амбра, стиракс).') 
	        WHERE `name`='ADIDAS Pure Game men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Ice Dive – это аксессуар для мужчин, которые стремятся жить на пятой скорости, когда другие простаивают в “пробках”.В их жизни всегда есть место риску и приключению. Их тянет к непознанному и неиспробованному. К любым новым ощущениям. Название аромата можно перевести по-разному: \"прыжок в ледяную воду\" или \"стремительный спуск с ледяной вершины\".  Холодный озоновый аромат с выраженными зелёными и цитрусовыми нотами, пряной основной и головной нотой ванили и мускуса.  Cвежий древесно-цитрусовый аромат.  Верхняя ноты: яркие цитрусовые (бергамот, мандарин, грейпфрут) дополнены прохладными тонами аниса, лаванды и экстрактов из листьев мяты, а фон из киви, листьев бамбука и папируса придают аккорду глубину.  Ноты сердца: освежающая комбинация из экстрактов сандалового дерева, герани и пачули.  Базовые ноты: изысканная гамма с ориентальным шармом на основе тёрпких древесно-мускусных и сладковатых бальзамических тонов (бобы, тонка, ваниль, амбра, стиракс).') 
	        WHERE `name`='ADIDAS Pure Game men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: красное яблоко, дыня;<br />
  Ноты \"сердца\": жасмин, магнолия, фиалка, ландыш;<br />
  Конечные ноты: мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='ADIDAS Pure Lightness lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: красное яблоко, дыня;<br />
  Ноты \"сердца\": жасмин, магнолия, фиалка, ландыш;<br />
  Конечные ноты: мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='ADIDAS Pure Lightness lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Team Force – современный мужской аромат, искрящийся энергией свежести. Для мужчин, которые всегда в движении. Живой древесный аромат с выраженными цитрусовыми и альдегидными нотами, гармонирует с современными ароматическими головными нотами.  Характер запаха: древесно-фруктовый аромат.<br />
  Начальные ноты: апельсин, мандарин, грейпфрут, цитрусовые альдегиды, ананас.<br />
  Ноты сердца: можжевельник, жасмин.<br />
  Базовые ноты: кедр, сандаловое дерево, древесный табак, мускус, амбра.  ') 
	        WHERE `name`='ADIDAS Team Force men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Adidas Team Force – современный мужской аромат, искрящийся энергией свежести. Для мужчин, которые всегда в движении. Живой древесный аромат с выраженными цитрусовыми и альдегидными нотами, гармонирует с современными ароматическими головными нотами.  Характер запаха: древесно-фруктовый аромат.<br />
  Начальные ноты: апельсин, мандарин, грейпфрут, цитрусовые альдегиды, ананас.<br />
  Ноты сердца: можжевельник, жасмин.<br />
  Базовые ноты: кедр, сандаловое дерево, древесный табак, мускус, амбра.  ') 
	        WHERE `name`='ADIDAS Team Force men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: корица, лаванда, мускус, ваниль, базилик, груша, кедр, бергамот.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='ADIDAS Victory League men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: корица, лаванда, мускус, ваниль, базилик, груша, кедр, бергамот.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='ADIDAS Victory League men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Выпущенный дизайнерским домом Адидас в 2002 году, ADIDAS SPORT FIELD принадлежит к цветочным ароматам. Этот мужской аромат обладает также твердостью и свежестью цитрусовых, в составе  присутствуют специи и мускус. ') 
	        WHERE `name`='ADIDAS Sport Field men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Выпущенный дизайнерским домом Адидас в 2002 году, ADIDAS SPORT FIELD принадлежит к цветочным ароматам. Этот мужской аромат обладает также твердостью и свежестью цитрусовых, в составе  присутствуют специи и мускус. ') 
	        WHERE `name`='ADIDAS Sport Field men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Adidas');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2007 году Antonio Banderas представил новый мужской аромат Blue Seduction, оринтированный на более молодую возрастную аудиторию, чем прежде. Неофициальный, сексуальный,  расслабленный и спонтанный Blue Seduction создан для оптимистов, для тех, для кого жизнь - приятная игра.Начальные ноты:  бергамот, чёрная смородина, мята, дыня;<br />
  Ноты \"серца\": кардамон, мускатный орех, яблочная свежесть, водный аккорд, аккорд Капуччино;<br />
  Конечные ноты: янтарь, древенсный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='ANTONIO BANDERAS Blue Seduction  men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2007 году Antonio Banderas представил новый мужской аромат Blue Seduction, оринтированный на более молодую возрастную аудиторию, чем прежде. Неофициальный, сексуальный,  расслабленный и спонтанный Blue Seduction создан для оптимистов, для тех, для кого жизнь - приятная игра.Начальные ноты:  бергамот, чёрная смородина, мята, дыня;<br />
  Ноты \"серца\": кардамон, мускатный орех, яблочная свежесть, водный аккорд, аккорд Капуччино;<br />
  Конечные ноты: янтарь, древенсный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='ANTONIO BANDERAS Blue Seduction  men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2007 году Antonio Banderas представил новый мужской аромат Blue Seduction, оринтированный на более молодую возрастную аудиторию, чем прежде. Неофициальный, сексуальный,  расслабленный и спонтанный Blue Seduction создан для оптимистов, для тех, для кого жизнь - приятная игра.Начальные ноты:  бергамот, чёрная смородина, мята, дыня;<br />
  Ноты \"серца\": кардамон, мускатный орех, яблочная свежесть, водный аккорд, аккорд Капуччино;<br />
  Конечные ноты: янтарь, древенсный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='ANTONIO BANDERAS Blue Seduction  men set (50edT + 150deo)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2007 году Antonio Banderas представил новый мужской аромат Blue Seduction, оринтированный на более молодую возрастную аудиторию, чем прежде. Неофициальный, сексуальный,  расслабленный и спонтанный Blue Seduction создан для оптимистов, для тех, для кого жизнь - приятная игра.Начальные ноты:  бергамот, чёрная смородина, мята, дыня;<br />
  Ноты \"серца\": кардамон, мускатный орех, яблочная свежесть, водный аккорд, аккорд Капуччино;<br />
  Конечные ноты: янтарь, древенсный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='ANTONIO BANDERAS Blue Seduction  woman  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Антонио Бандерас соблазняет без особых стараний, - просто такова его природа. И это так привлекательно! Он легко и непринужденно несёт свой дар по жизни. Он особенный. Он обладает невероятным магнетизмом и очарованием, которому не придаёт значения и которым ошеломляет окружающих. Он скромен: он не думает о своем звездном статусе и с удовольствием смеется над собой. И кто же может не захотеть узнать Секрет самого обаятельного мужчины? Сегодня Антонио Бандерас предоставляет нам такую возможность..Основные ноты: корица, грейпфрут, чёрный перец, мята, кожа, мускус, древесный аккорд.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS Her Secret lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Антонио Бандерас соблазняет без особых стараний, - просто такова его природа. И это так привлекательно! Он легко и непринужденно несёт свой дар по жизни. Он особенный. Он обладает невероятным магнетизмом и очарованием, которому не придаёт значения и которым ошеломляет окружающих. Он скромен: он не думает о своем звездном статусе и с удовольствием смеется над собой. И кто же может не захотеть узнать Секрет самого обаятельного мужчины? Сегодня Антонио Бандерас предоставляет нам такую возможность..Основные ноты: корица, грейпфрут, чёрный перец, мята, кожа, мускус, древесный аккорд.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS Her Secret lady 80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: яблоко Грэнни Смит, перец, мускатный орех, тмин, кожа, виргинский кедр, амбра.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANTONIO BANDERAS Her Secret lady set (50edT + 150deo)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Антонио Бандерас соблазняет без особых стараний, - просто такова его природа. И это так привлекательно! Он легко и непринужденно несёт свой дар по жизни. Он особенный. Он обладает невероятным магнетизмом и очарованием, которому не придаёт значения и которым ошеломляет окружающих. Он скромен: он не думает о своем звездном статусе и с удовольствием смеется над собой. И кто же может не захотеть узнать Секрет самого обаятельного мужчины? Сегодня Антонио Бандерас предоставляет нам такую возможность..Основные ноты: корица, грейпфрут, чёрный перец, мята, кожа, мускус, древесный аккорд.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS Her Secret  men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Антонио Бандерас соблазняет без особых стараний, - просто такова его природа. И это так привлекательно! Он легко и непринужденно несёт свой дар по жизни. Он особенный. Он обладает невероятным магнетизмом и очарованием, которому не придаёт значения и которым ошеломляет окружающих. Он скромен: он не думает о своем звездном статусе и с удовольствием смеется над собой. И кто же может не захотеть узнать Секрет самого обаятельного мужчины? Сегодня Антонио Бандерас предоставляет нам такую возможность..Основные ноты: корица, грейпфрут, чёрный перец, мята, кожа, мускус, древесный аккорд.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS Her Secret  men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: бергамот, экзотические фрукты, водная свежесть, цветочная свежесть, специи, древесные ноты, амбра, мускус. <br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS SEDUCTION IN BLACK men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: бергамот, экзотические фрукты, водная свежесть, цветочная свежесть, специи, древесные ноты, амбра, мускус. <br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS SEDUCTION IN BLACK men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: яблоко Грэнни Смит, перец, мускатный орех, тмин, кожа, виргинский кедр, амбра.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANTONIO BANDERAS The Golden Secret men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: яблоко Грэнни Смит, перец, мускатный орех, тмин, кожа, виргинский кедр, амбра.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANTONIO BANDERAS The Golden Secret men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Антонио Бандерас соблазняет без особых стараний, - просто такова его природа. И это так привлекательно! Он легко и непринужденно несёт свой дар по жизни. Он особенный. Он обладает невероятным магнетизмом и очарованием, которому не придаёт значения и которым ошеломляет окружающих. Он скромен: он не думает о своем звездном статусе и с удовольствием смеется над собой. И кто же может не захотеть узнать Секрет самого обаятельного мужчины? Сегодня Антонио Бандерас предоставляет нам такую возможность..Основные ноты: корица, грейпфрут, чёрный перец, мята, кожа, мускус, древесный аккорд.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS The Secret men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Антонио Бандерас соблазняет без особых стараний, - просто такова его природа. И это так привлекательно! Он легко и непринужденно несёт свой дар по жизни. Он особенный. Он обладает невероятным магнетизмом и очарованием, которому не придаёт значения и которым ошеломляет окружающих. Он скромен: он не думает о своем звездном статусе и с удовольствием смеется над собой. И кто же может не захотеть узнать Секрет самого обаятельного мужчины? Сегодня Антонио Бандерас предоставляет нам такую возможность..Основные ноты: корица, грейпфрут, чёрный перец, мята, кожа, мускус, древесный аккорд.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ANTONIO BANDERAS The Secret men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Antonio Banderas');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI Happy In Red lady  30ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI Happy In Red lady  50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI Happy In Red lady 100ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Робкая, кроткая, уязвимая и очень зависимая от мужчины, от обстоятельств.. Но это было вчера. А сегодня - другие времена, другие нравы. Умна, уверена в себе, оригинальная, она день за днём подтверждает своё право на индивидуальность, отрыто выражая свои чувства и эмоции. Сильная, но нежная, порой жестокая, но полная страсти, героиня нашего времени примеряет на себя новый аромат Armand Basi In Red. Кажется, он ей очень идёт - простота и изысканность, классика и современность снова сливаются воедино, стремясь к бесконечной женственности и чувственности.Начальные ноты: мандарин, имбирь, бергамот, кардамон;<br />
  Ноты \"сердца\": жасмин, листья фиалки, роза, ландыш;<br />
  Конечные ноты: мох, древесина, мускус.<br />
  Дата выпуска: 2003 год.') 
	        WHERE `name`='ARMAND BASI IN RED lady set (  50мl edT + b/lotion 100мл)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина уходит в открытое море... так аромат L\'Eau pour homme знаменует новый этап парфюмерной истории Дома Armand Basi. Если в предыдущих ароматах марки преобладала тема мегаполиса, а природе доставалась роль плюща, обвивающего неоновые буквы рекламы в витрине, то L\'Eau pour homme - это гимн торжеству мощной, неуправляемой стихии. В объективе творческой камеры парфюмеров Armand Basi Его Величество Море. Море - колыбель жизни. Море - первый торговый путь. Но в то же время море - опасная стихия, которую мужчины всегда пытались покорить. Отвага и риск рыбаков и ловцов жемчуга, авантюризм пиратов и храбрость кладоискателей - всё это  осколки истории отношений человека и моря. И, наконец, море - это отражение бездонной человеческой души, лишённой масок и личин. Душа без грима - как проекция истинного человеческого \"Я\" - вот тема, на которую размышляла парфюмер Дельфина Лебо. И её аромат получился простым, узнаваемым и желанным. В начальных нотах ощущается прохлада лаванды и бергамота. В сердце - яркое сияние подводных сокровищ - кардамона и мускатного ореха. В шлейфе - как обещание близости заветных берегов - аккорды землистых пачулей и средиземноморского кипариса.Начальные ноты: лаванда, бергамот;<br />
  Ноты \"сердца\": кардамон, мускатный орех, листья бамбука;<br />
  Конечные ноты: дубовый мох, пачули, кипарис.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ARMAND BASI L\'Eau Pour Homme  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина уходит в открытое море... так аромат L\'Eau pour homme знаменует новый этап парфюмерной истории Дома Armand Basi. Если в предыдущих ароматах марки преобладала тема мегаполиса, а природе доставалась роль плюща, обвивающего неоновые буквы рекламы в витрине, то L\'Eau pour homme - это гимн торжеству мощной, неуправляемой стихии. В объективе творческой камеры парфюмеров Armand Basi Его Величество Море. Море - колыбель жизни. Море - первый торговый путь. Но в то же время море - опасная стихия, которую мужчины всегда пытались покорить. Отвага и риск рыбаков и ловцов жемчуга, авантюризм пиратов и храбрость кладоискателей - всё это  осколки истории отношений человека и моря. И, наконец, море - это отражение бездонной человеческой души, лишённой масок и личин. Душа без грима - как проекция истинного человеческого \"Я\" - вот тема, на которую размышляла парфюмер Дельфина Лебо. И её аромат получился простым, узнаваемым и желанным. В начальных нотах ощущается прохлада лаванды и бергамота. В сердце - яркое сияние подводных сокровищ - кардамона и мускатного ореха. В шлейфе - как обещание близости заветных берегов - аккорды землистых пачулей и средиземноморского кипариса.Начальные ноты: лаванда, бергамот;<br />
  Ноты \"сердца\": кардамон, мускатный орех, листья бамбука;<br />
  Конечные ноты: дубовый мох, пачули, кипарис.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ARMAND BASI L\'Eau Pour Homme 125ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина уходит в открытое море... так аромат L\'Eau pour homme знаменует новый этап парфюмерной истории Дома Armand Basi. Если в предыдущих ароматах марки преобладала тема мегаполиса, а природе доставалась роль плюща, обвивающего неоновые буквы рекламы в витрине, то L\'Eau pour homme - это гимн торжеству мощной, неуправляемой стихии. В объективе творческой камеры парфюмеров Armand Basi Его Величество Море. Море - колыбель жизни. Море - первый торговый путь. Но в то же время море - опасная стихия, которую мужчины всегда пытались покорить. Отвага и риск рыбаков и ловцов жемчуга, авантюризм пиратов и храбрость кладоискателей - всё это  осколки истории отношений человека и моря. И, наконец, море - это отражение бездонной человеческой души, лишённой масок и личин. Душа без грима - как проекция истинного человеческого \"Я\" - вот тема, на которую размышляла парфюмер Дельфина Лебо. И её аромат получился простым, узнаваемым и желанным. В начальных нотах ощущается прохлада лаванды и бергамота. В сердце - яркое сияние подводных сокровищ - кардамона и мускатного ореха. В шлейфе - как обещание близости заветных берегов - аккорды землистых пачулей и средиземноморского кипариса.Начальные ноты: лаванда, бергамот;<br />
  Ноты \"сердца\": кардамон, мускатный орех, листья бамбука;<br />
  Конечные ноты: дубовый мох, пачули, кипарис.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ARMAND BASI L\'Eau Pour Homme set (  75edT + sh/gel 100ml)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Sensual Red - это продолжение истории, начатой ароматом In Red. Цветок, распустившийся страсти. Он посвящён томлению зрелой души, напоенной истомой предвкушения удовольствия. Его героиня никуда не спешит и не торопится жить. Прочитав немало страниц в книге судьбы, она наконец научилась принимать жизнь такой, какая она есть. Она не ищет любви и внимания, не томится в ожидании звонка. Потому что теперь всё приходит к ней само. Он и его любовь - больше не центр вселенной. Скорее маленький остров в океане счастья, в каждой капле которого отражается она сама. Стоит ли торопить первый поцелуй, вынося на яркий свет зарождение страсти? Не лучше ли остаться в спасительной прохладе полунамёков и полутонов? Только так от удовольствия остаётся послевкусие, напоминающее сок спелых персиков, бархатистые прикосновения фиалки и пленительную сладость ванили.Начальные ноты: персик, калабрийский бергамот, средиземноморский климентин;<br />
  Ноты \"сердца\": фиалка, гелиотроп, семена кунжута;<br />
  Конечные ноты: бензоин, атласский кедр, пралине, мадагаскарская ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ARMAND BASI Rose Glacee lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Sensual Red - это продолжение истории, начатой ароматом In Red. Цветок, распустившийся страсти. Он посвящён томлению зрелой души, напоенной истомой предвкушения удовольствия. Его героиня никуда не спешит и не торопится жить. Прочитав немало страниц в книге судьбы, она наконец научилась принимать жизнь такой, какая она есть. Она не ищет любви и внимания, не томится в ожидании звонка. Потому что теперь всё приходит к ней само. Он и его любовь - больше не центр вселенной. Скорее маленький остров в океане счастья, в каждой капле которого отражается она сама. Стоит ли торопить первый поцелуй, вынося на яркий свет зарождение страсти? Не лучше ли остаться в спасительной прохладе полунамёков и полутонов? Только так от удовольствия остаётся послевкусие, напоминающее сок спелых персиков, бархатистые прикосновения фиалки и пленительную сладость ванили.Начальные ноты: персик, калабрийский бергамот, средиземноморский климентин;<br />
  Ноты \"сердца\": фиалка, гелиотроп, семена кунжута;<br />
  Конечные ноты: бензоин, атласский кедр, пралине, мадагаскарская ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ARMAND BASI Rose Glacee lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Sensual Red - это продолжение истории, начатой ароматом In Red. Цветок, распустившийся страсти. Он посвящён томлению зрелой души, напоенной истомой предвкушения удовольствия. Его героиня никуда не спешит и не торопится жить. Прочитав немало страниц в книге судьбы, она наконец научилась принимать жизнь такой, какая она есть. Она не ищет любви и внимания, не томится в ожидании звонка. Потому что теперь всё приходит к ней само. Он и его любовь - больше не центр вселенной. Скорее маленький остров в океане счастья, в каждой капле которого отражается она сама. Стоит ли торопить первый поцелуй, вынося на яркий свет зарождение страсти? Не лучше ли остаться в спасительной прохладе полунамёков и полутонов? Только так от удовольствия остаётся послевкусие, напоминающее сок спелых персиков, бархатистые прикосновения фиалки и пленительную сладость ванили.Начальные ноты: персик, калабрийский бергамот, средиземноморский климентин;<br />
  Ноты \"сердца\": фиалка, гелиотроп, семена кунжута;<br />
  Конечные ноты: бензоин, атласский кедр, пралине, мадагаскарская ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ARMAND BASI SENSUAL RED lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = 'Sensual Red - это продолжение истории, начатой ароматом In Red. Цветок, распустившийся страсти. Он посвящён томлению зрелой души, напоенной истомой предвкушения удовольствия. Его героиня никуда не спешит и не торопится жить. Прочитав немало страниц в книге судьбы, она наконец научилась принимать жизнь такой, какая она есть. Она не ищет любви и внимания, не томится в ожидании звонка. Потому что теперь всё приходит к ней само. Он и его любовь - больше не центр вселенной. Скорее маленький остров в океане счастья, в каждой капле которого отражается она сама. Стоит ли торопить первый поцелуй, вынося на яркий свет зарождение страсти? Не лучше ли остаться в спасительной прохладе полунамёков и полутонов? Только так от удовольствия остаётся послевкусие, напоминающее сок спелых персиков, бархатистые прикосновения фиалки и пленительную сладость ванили.Начальные ноты: персик, калабрийский бергамот, средиземноморский климентин;<br />
  Ноты \"сердца\": фиалка, гелиотроп, семена кунжута;<br />
  Конечные ноты: бензоин, атласский кедр, пралине, мадагаскарская ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ARMAND BASI SENSUAL RED lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armand Basi');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Вы неразрывно связаны с легендой\" - с этим девизом Azzaro стремится далеко за горизонт. Chrome Legend от Azzaro подимает паруса и отчаливает от континента Chrome, чтобы взять курс на новую, более осязаемую свежесть, насыщенную и вместе с тем невыразимо лёгкую. Элегантный парусник Chrome Legend мощно рассекает волны, наполняя всё вокруг неотразимым ароматом мужественности. Его носовая часть поражает совершенной на гармонией чая матэ и зелёного яблока. Стойкий, как мачта, аккорд мускуса расправляет свои нежные паруса и увлекает в  тягучий океан чувственности. А мощный и плотный аккорд кедра и бородача, словно надёжный штурвал направляет парусник верным курсом - туда, где в полную силу раскрываются тёплые амбровые флюиды плодов кумару.Начальные ноты: зелёное яблоко, матэ, горький апельсин;<br />
  Ноты \"сердца\": мускус;<br />
  Конечные ноты: кедр, пачули, бородач, амбра, плоды кумару.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='LORIS AZZARO CHROME Legend men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Вы неразрывно связаны с легендой\" - с этим девизом Azzaro стремится далеко за горизонт. Chrome Legend от Azzaro подимает паруса и отчаливает от континента Chrome, чтобы взять курс на новую, более осязаемую свежесть, насыщенную и вместе с тем невыразимо лёгкую. Элегантный парусник Chrome Legend мощно рассекает волны, наполняя всё вокруг неотразимым ароматом мужественности. Его носовая часть поражает совершенной на гармонией чая матэ и зелёного яблока. Стойкий, как мачта, аккорд мускуса расправляет свои нежные паруса и увлекает в  тягучий океан чувственности. А мощный и плотный аккорд кедра и бородача, словно надёжный штурвал направляет парусник верным курсом - туда, где в полную силу раскрываются тёплые амбровые флюиды плодов кумару.Начальные ноты: зелёное яблоко, матэ, горький апельсин;<br />
  Ноты \"сердца\": мускус;<br />
  Конечные ноты: кедр, пачули, бородач, амбра, плоды кумару.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='LORIS AZZARO CHROME Legend men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO CHROME men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO CHROME men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO CHROME men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Рождённый из воды и лазури, аромат Chrome был вдохновлён \"сообщничеством\" Лориса Аззаро и его внука. Посвящённый прекрасным моментам прошлого, он провозглашал ценность отношений отца и сына, преемственность и их общую способность убежать от действительности. Пионер в области акватической древесной свежести, парусник Chrome отправляется на поиски новых приключений и преображается в аромат Chrome Sport. Его путь лежит к цитрусовым горизонтам, открывающим новое направление парфюмерной гармонии. Цитрусовые ноты аромата рассыпаются искрами энергии. Парфюмер Мишель Альмейрак выбрал в качестве символа активности цитрон, померанец и эссенцию бергамота. В безудержном порыве к открытым просторам композицию захлёстывают ноты акватической свежести и возбуждающего имбиря. И вот, наконец, на горизонте вырисовывается берег - мазки белого мускуса, амбровых и древесных нот завершают картину великолепного странствия.Начальные ноты: цитрон, померанец, мандарин, грейпфрут, эссенция бергамота;<br />
  Ноты \"сердца\": акватический аккорд, зелень, имбирь;<br />
  Конечные ноты: белый мускус, амбра, виргинский кедр.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LORIS AZZARO CHROME Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Рождённый из воды и лазури, аромат Chrome был вдохновлён \"сообщничеством\" Лориса Аззаро и его внука. Посвящённый прекрасным моментам прошлого, он провозглашал ценность отношений отца и сына, преемственность и их общую способность убежать от действительности. Пионер в области акватической древесной свежести, парусник Chrome отправляется на поиски новых приключений и преображается в аромат Chrome Sport. Его путь лежит к цитрусовым горизонтам, открывающим новое направление парфюмерной гармонии. Цитрусовые ноты аромата рассыпаются искрами энергии. Парфюмер Мишель Альмейрак выбрал в качестве символа активности цитрон, померанец и эссенцию бергамота. В безудержном порыве к открытым просторам композицию захлёстывают ноты акватической свежести и возбуждающего имбиря. И вот, наконец, на горизонте вырисовывается берег - мазки белого мускуса, амбровых и древесных нот завершают картину великолепного странствия.Начальные ноты: цитрон, померанец, мандарин, грейпфрут, эссенция бергамота;<br />
  Ноты \"сердца\": акватический аккорд, зелень, имбирь;<br />
  Конечные ноты: белый мускус, амбра, виргинский кедр.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LORIS AZZARO CHROME Sport men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO Elixir Pour Homme  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO Elixir Pour Homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO Elixir Pour Homme 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO Pour Homme  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для мужины, о котором мечтает каждая женщина. Освежающий, острый и пряный. Сочетае в себе ароматы мускуса, лаванды, герани, ветивера, кардамона, пачули, базилика и сандалового дерева. Подходит для вечернего времени. Создан домом Loris Azzaro в 1978 году.') 
	        WHERE `name`='LORIS AZZARO Pour Homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Azzaro');
UPDATE `fleurdeparfum__good` SET (`description` = 'Все чаще первое впечатление, производимое нами на окружающих, может стать решающим. Здесь важно все до мелочей, в том числе и правильно выбранный аромат. Компания Jacques Bogart Parfums предлагает новый мужской аромат Bogart Pour Homme для уверенных в себе мужчин, знающих, чего они хотят, способных в каком-то смысле даже на провокацию. Секрет этого парфюма начинает раскрываться свежими нотами бергамота, лаванды, водяной лилии, продолжая очаровывать цветочными нотами в сердце и все-таки оставляя в тайне последний пряный аккорд пачули, бобов тонка и ванили.') 
	        WHERE `name`='JACQUES BOGART  men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'Все чаще первое впечатление, производимое нами на окружающих, может стать решающим. Здесь важно все до мелочей, в том числе и правильно выбранный аромат. Компания Jacques Bogart Parfums предлагает новый мужской аромат Bogart Pour Homme для уверенных в себе мужчин, знающих, чего они хотят, способных в каком-то смысле даже на провокацию. Секрет этого парфюма начинает раскрываться свежими нотами бергамота, лаванды, водяной лилии, продолжая очаровывать цветочными нотами в сердце и все-таки оставляя в тайне последний пряный аккорд пачули, бобов тонка и ванили.') 
	        WHERE `name`='JACQUES BOGART  men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='JACQUES BOGART  Riviera Nights men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'В честь 30-летия марки, Jacques Bogart выпустил таинственный и насыщенный аромат Silver Scent на базе классического Bogart pour Homme.Начальные ноты: цитрусовые, цветок апельсина;<br />
  Ноты \"сердца\": дикая герань, специи;<br />
  Конечные ноты: ноты древесины, кора тика, бабы тонка, мох, ветивер.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='JACQUES BOGART  SILVER SCENT men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: цветки аниса, мандарин, красное яблоко, фиалка, цветки апельсина;<br />
  Ноты \"сердца\": лаванда, герань, клевер, корица;<br />
  Конечные ноты: древесные ноты, французский лабданум, мускус, амбра.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='JACQUES BOGART ONE MAN SHOW Gold Edition men 100ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'Идея аромата -  \"Жизнь каждого мужчины - это его индивидуальное шоу\".   Цветочная тема представлена лепестками жасмина, объединенного с бергамотом, древесиной красных тропических пород и зелеными ароматическими примечаниями гальбанума и базилика. Шлейф из ливанского кедра и сандалового дерева придает ему классическое и благородное звучание.Начальная нота: бергамот, палисандр, гальбанум, базилик;<br />
  Нота \"сердца\": роза, жасмин, мускатный орех, ладан;<br />
  Конечная нота: кедр, сандал.  ') 
	        WHERE `name`='JACQUES BOGART ONE MAN SHOW men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'Идея аромата -  \"Жизнь каждого мужчины - это его индивидуальное шоу\".   Цветочная тема представлена лепестками жасмина, объединенного с бергамотом, древесиной красных тропических пород и зелеными ароматическими примечаниями гальбанума и базилика. Шлейф из ливанского кедра и сандалового дерева придает ему классическое и благородное звучание.Начальная нота: бергамот, палисандр, гальбанум, базилик;<br />
  Нота \"сердца\": роза, жасмин, мускатный орех, ладан;<br />
  Конечная нота: кедр, сандал.  ') 
	        WHERE `name`='JACQUES BOGART ONE MAN SHOW men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bogart');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что отличает состоявшегося мужчину от мальчика? По мнению создателей марки Baldessarini, это естественная уверенность в себе, которая заметна в каждом его движении. Такому мужчине незачем что-то доказывать миру, ведь он уже и так нашёл своё место под солнцем, а если понадобится, то и в небесах! Небо - его стихия. Всегда уверенный в своей привлекательности и мужественности, он, не моргнув глазом, передаст штурвал самолёта своей спутнице, а сам будет наслаждаться созерцанием янтарного горизонта. <br />
  Именно такому динамичному и привлекательному мужчине адресован аромат Ambre, согревающий тёплыми аккордами виски и кожи и обволакивающий соблазнительным шлейфом ванили и янтаря.Начальные ноты: виски, мандарин, красное яблоко;<br />
   Ноты \"сердца\": фиалка, ;<br />
   Конечные ноты: янтарь, дуб, ваниль, лабданум.   ') 
	        WHERE `name`='BALDESSARINI AMBRE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что отличает состоявшегося мужчину от мальчика? По мнению создателей марки Baldessarini, это естественная уверенность в себе, которая заметна в каждом его движении. Такому мужчине незачем что-то доказывать миру, ведь он уже и так нашёл своё место под солнцем, а если понадобится, то и в небесах! Небо - его стихия. Всегда уверенный в своей привлекательности и мужественности, он, не моргнув глазом, передаст штурвал самолёта своей спутнице, а сам будет наслаждаться созерцанием янтарного горизонта. <br />
  Именно такому динамичному и привлекательному мужчине адресован аромат Ambre, согревающий тёплыми аккордами виски и кожи и обволакивающий соблазнительным шлейфом ванили и янтаря.Начальные ноты: виски, мандарин, красное яблоко;<br />
   Ноты \"сердца\": фиалка, ;<br />
   Конечные ноты: янтарь, дуб, ваниль, лабданум.   ') 
	        WHERE `name`='BALDESSARINI AMBRE men  90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что отличает состоявшегося мужчину от мальчика? По мнению создателей марки Baldessarini, это естественная уверенность в себе, которая заметна в каждом его движении. Такому мужчине незачем что-то доказывать миру, ведь он уже и так нашёл своё место под солнцем, а если понадобится, то и в небесах! Небо - его стихия. Всегда уверенный в своей привлекательности и мужественности, он, не моргнув глазом, передаст штурвал самолёта своей спутнице, а сам будет наслаждаться созерцанием янтарного горизонта. <br />
  Именно такому динамичному и привлекательному мужчине адресован аромат Ambre, согревающий тёплыми аккордами виски и кожи и обволакивающий соблазнительным шлейфом ванили и янтаря.Начальные ноты: виски, мандарин, красное яблоко;<br />
   Ноты \"сердца\": фиалка, ;<br />
   Конечные ноты: янтарь, дуб, ваниль, лабданум.   ') 
	        WHERE `name`='BALDESSARINI AMBRE men set (50edT + 2 х 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Это успех, стиль, качество... Официальный сайт.Свежесть и энергентика начальных нот - мандарин, грейпфрут и зеленая мята. Цветочно-пряные ноты сердца представлены цветками пачули, зародышами гвоздики и семенами тмина. Основные ноты - мужественные, древесные, чувственные - бальзам ели, сандаловое дерево, листья пачули, амбра, мускус и табак. ') 
	        WHERE `name`='BALDESSARINI  men 50ml  edc' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тёплый, в выраженным древесным оттенком аромат Baldessarini Del Mar Seychelles Edition станет идеальным спутником для человека смелого и мужественного, чтобы вместе отправиться на приключения где-нибудь на просторах Индийского океана..Начальные ноты: черный перец, дудник, арбуз;<br />
  Ноты \"сердца\": мускатный шалфей, белый табак, цветок мускатного дерева;<br />
  Конечные ноты: замша, древесина дуба.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='BALDESSARINI DEL MAR SEYCHELLES men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Атмосфера успеха, наслаждение моментом и неограниченные возможности - все эти ассоциации навевает, как лёгкий бриз с побережья Ривьеры, свежий и притягательный аромат Baldessarini Del Mar. Идеей его создания для господина Вернера Бальдессарини послужило желание рассказать, как же отдыхают настоящие джентльмены. <br />
  Далеко, за рассветной дымкой, светского мужчину ожидает сладостный момент побега от повседневности. Недосягаемый для жизненных перипетий и толпы, он наслаждается морским путешествием по лазурным водам. Baldessarini Del Mar, созданный компанией парфюмеров P&G Prestige Beaute, предлагает воспользоваться преимуществами этого путешествия, вдыхая утончённый аромат. Цитрусовый аккорд яркого мандарина и итальянского бергамота сливается с пряным зовом экзотических нот корицы и марокканского кедра. А мужественный аккорд гальбанума и амбровых нот оттенён мягкостью ветивера и теплом пачулей - нотами наслаждения и предвосхищения нового дня там, где всегда хотелось побывать.Начальные ноты: мандарин, перец, итальянский бергамот;<br />
  Ноты \"сердца\": корица, кардамон, марроканский кедр;<br />
  Конечные ноты: гальбанум, амбра, ветивер, пачули.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='BALDESSARINI DEL MAR men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Атмосфера успеха, наслаждение моментом и неограниченные возможности - все эти ассоциации навевает, как лёгкий бриз с побережья Ривьеры, свежий и притягательный аромат Baldessarini Del Mar. Идеей его создания для господина Вернера Бальдессарини послужило желание рассказать, как же отдыхают настоящие джентльмены. <br />
  Далеко, за рассветной дымкой, светского мужчину ожидает сладостный момент побега от повседневности. Недосягаемый для жизненных перипетий и толпы, он наслаждается морским путешествием по лазурным водам. Baldessarini Del Mar, созданный компанией парфюмеров P&G Prestige Beaute, предлагает воспользоваться преимуществами этого путешествия, вдыхая утончённый аромат. Цитрусовый аккорд яркого мандарина и итальянского бергамота сливается с пряным зовом экзотических нот корицы и марокканского кедра. А мужественный аккорд гальбанума и амбровых нот оттенён мягкостью ветивера и теплом пачулей - нотами наслаждения и предвосхищения нового дня там, где всегда хотелось побывать.Начальные ноты: мандарин, перец, итальянский бергамот;<br />
  Ноты \"сердца\": корица, кардамон, марроканский кедр;<br />
  Конечные ноты: гальбанум, амбра, ветивер, пачули.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='BALDESSARINI DEL MAR men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Атмосфера успеха, наслаждение моментом и неограниченные возможности - все эти ассоциации навевает, как лёгкий бриз с побережья Ривьеры, свежий и притягательный аромат Baldessarini Del Mar. Идеей его создания для господина Вернера Бальдессарини послужило желание рассказать, как же отдыхают настоящие джентльмены. <br />
  Далеко, за рассветной дымкой, светского мужчину ожидает сладостный момент побега от повседневности. Недосягаемый для жизненных перипетий и толпы, он наслаждается морским путешествием по лазурным водам. Baldessarini Del Mar, созданный компанией парфюмеров P&G Prestige Beaute, предлагает воспользоваться преимуществами этого путешествия, вдыхая утончённый аромат. Цитрусовый аккорд яркого мандарина и итальянского бергамота сливается с пряным зовом экзотических нот корицы и марокканского кедра. А мужественный аккорд гальбанума и амбровых нот оттенён мягкостью ветивера и теплом пачулей - нотами наслаждения и предвосхищения нового дня там, где всегда хотелось побывать.Начальные ноты: мандарин, перец, итальянский бергамот;<br />
  Ноты \"сердца\": корица, кардамон, марроканский кедр;<br />
  Конечные ноты: гальбанум, амбра, ветивер, пачули.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='BALDESSARINI Secret Mission men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Атмосфера успеха, наслаждение моментом и неограниченные возможности - все эти ассоциации навевает, как лёгкий бриз с побережья Ривьеры, свежий и притягательный аромат Baldessarini Del Mar. Идеей его создания для господина Вернера Бальдессарини послужило желание рассказать, как же отдыхают настоящие джентльмены. <br />
  Далеко, за рассветной дымкой, светского мужчину ожидает сладостный момент побега от повседневности. Недосягаемый для жизненных перипетий и толпы, он наслаждается морским путешествием по лазурным водам. Baldessarini Del Mar, созданный компанией парфюмеров P&G Prestige Beaute, предлагает воспользоваться преимуществами этого путешествия, вдыхая утончённый аромат. Цитрусовый аккорд яркого мандарина и итальянского бергамота сливается с пряным зовом экзотических нот корицы и марокканского кедра. А мужественный аккорд гальбанума и амбровых нот оттенён мягкостью ветивера и теплом пачулей - нотами наслаждения и предвосхищения нового дня там, где всегда хотелось побывать.Начальные ноты: мандарин, перец, итальянский бергамот;<br />
  Ноты \"сердца\": корица, кардамон, марроканский кедр;<br />
  Конечные ноты: гальбанум, амбра, ветивер, пачули.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='BALDESSARINI Secret Mission men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тёплый, в выраженным древесным оттенком аромат Baldessarini Del Mar Seychelles Edition станет идеальным спутником для человека смелого и мужественного, чтобы вместе отправиться на приключения где-нибудь на просторах Индийского океана..Начальные ноты: черный перец, дудник, арбуз;<br />
  Ноты \"сердца\": мускатный шалфей, белый табак, цветок мускатного дерева;<br />
  Конечные ноты: замша, древесина дуба.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='BALDESSARINI Secret Mission men set (50edT + 2 х 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тёплый, в выраженным древесным оттенком аромат Baldessarini Del Mar Seychelles Edition станет идеальным спутником для человека смелого и мужественного, чтобы вместе отправиться на приключения где-нибудь на просторах Индийского океана..Начальные ноты: черный перец, дудник, арбуз;<br />
  Ноты \"сердца\": мускатный шалфей, белый табак, цветок мускатного дерева;<br />
  Конечные ноты: замша, древесина дуба.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='BALDESSARINI Secret Mission men set (50edT + 50sh/gel + 40stick)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Strictly Private - \"только для избранных\" - для героя одноимённого аромата эта надпись не что иное, как приглашение. Его имя всегда в начале списка VIP-гостей. Он в расцвете сил, и мир у его ног. У него есть всё, о чём может мечтать мужчина: роскошная яхта, частный самолёт и пентхаус с бассейном на крыше небоскрёба.<br />
  \"Мы хотели создать аромат для динамичного и молодого мужчины Baldessarini - вызывающе стильного и успешного, живущего в роскоши и эксклюзивности\", - говорит о своём творении создатель марки господин Вернер Балдессарини. В сотрудничестве с ним парфюмерная команда создала настоящее воплощение эксклюзивной мужественности - классический восточно-древесный аромат, обогащённый тёплыми специями и яркими зелёными нотами.Начальные ноты: базилик, бергамот, можжевельник, розовый перец;<br />
  Ноты \"сердца\": ветивер, смола, пачули, роза;<br />
  Конечные ноты: ваниль, амбра, кедр.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BALDESSARINI STRICTLY PRIVATE men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Strictly Private - \"только для избранных\" - для героя одноимённого аромата эта надпись не что иное, как приглашение. Его имя всегда в начале списка VIP-гостей. Он в расцвете сил, и мир у его ног. У него есть всё, о чём может мечтать мужчина: роскошная яхта, частный самолёт и пентхаус с бассейном на крыше небоскрёба.<br />
  \"Мы хотели создать аромат для динамичного и молодого мужчины Baldessarini - вызывающе стильного и успешного, живущего в роскоши и эксклюзивности\", - говорит о своём творении создатель марки господин Вернер Балдессарини. В сотрудничестве с ним парфюмерная команда создала настоящее воплощение эксклюзивной мужественности - классический восточно-древесный аромат, обогащённый тёплыми специями и яркими зелёными нотами.Начальные ноты: базилик, бергамот, можжевельник, розовый перец;<br />
  Ноты \"сердца\": ветивер, смола, пачули, роза;<br />
  Конечные ноты: ваниль, амбра, кедр.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BALDESSARINI STRICTLY PRIVATE men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Baldessarini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Bruno Banani Magic Man олицетворяет  шарм, чувство юмора, легкость и харизму мужчины, о котором женщины с восхищённым вздохом говорят - \"волшебник!\". Магическому мужчине нравится погружаться во флирт с головой, усиливать взаимное притяжение, сокращать дистанцию и наслаждаться легкостью общения. Он получает удовольствие от ночной жизни, будь это светская вечеринка или же простой отдых. Он непревзойден в своей сексуальности и непринужденности поведения. Но самое главное – он умеет рассмешить женщину и посмеяться над собой.Начальные ноты: джин, гватемальский кардамон, сомалийский ладан, розовый перец;<br />
  Ноты \"сердца\": какао, орех пекан, цикламен;<br />
  Конечные ноты: пачули, древесина, амбра.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BRUNO BANANI Dangerous Man  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Bruno Banani Magic Man олицетворяет  шарм, чувство юмора, легкость и харизму мужчины, о котором женщины с восхищённым вздохом говорят - \"волшебник!\". Магическому мужчине нравится погружаться во флирт с головой, усиливать взаимное притяжение, сокращать дистанцию и наслаждаться легкостью общения. Он получает удовольствие от ночной жизни, будь это светская вечеринка или же простой отдых. Он непревзойден в своей сексуальности и непринужденности поведения. Но самое главное – он умеет рассмешить женщину и посмеяться над собой.Начальные ноты: джин, гватемальский кардамон, сомалийский ладан, розовый перец;<br />
  Ноты \"сердца\": какао, орех пекан, цикламен;<br />
  Конечные ноты: пачули, древесина, амбра.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BRUNO BANANI Dangerous Man  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Bruno Banani Magic Man олицетворяет  шарм, чувство юмора, легкость и харизму мужчины, о котором женщины с восхищённым вздохом говорят - \"волшебник!\". Магическому мужчине нравится погружаться во флирт с головой, усиливать взаимное притяжение, сокращать дистанцию и наслаждаться легкостью общения. Он получает удовольствие от ночной жизни, будь это светская вечеринка или же простой отдых. Он непревзойден в своей сексуальности и непринужденности поведения. Но самое главное – он умеет рассмешить женщину и посмеяться над собой.Начальные ноты: джин, гватемальский кардамон, сомалийский ладан, розовый перец;<br />
  Ноты \"сердца\": какао, орех пекан, цикламен;<br />
  Конечные ноты: пачули, древесина, амбра.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BRUNO BANANI Dangerous Man 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI Dangerous Woman 20ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI Dangerous Woman 40ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI MADE FOR MEN 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI MADE FOR MEN 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI MADE FOR MEN 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI Made For Women 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI Made For Women 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: апельсин, плющ, водяная лилия;<br />
  Ноты \"сердца\": фрезия, персик;<br />
  Конечные ноты: ваниль, белый мускус.<br />
  Дата выпуска: 2001 год') 
	        WHERE `name`='BRUNO BANANI lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: апельсин, плющ, водяная лилия;<br />
  Ноты \"сердца\": фрезия, персик;<br />
  Конечные ноты: ваниль, белый мускус.<br />
  Дата выпуска: 2001 год') 
	        WHERE `name`='BRUNO BANANI lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: апельсин, плющ, водяная лилия;<br />
  Ноты \"сердца\": фрезия, персик;<br />
  Конечные ноты: ваниль, белый мускус.<br />
  Дата выпуска: 2001 год') 
	        WHERE `name`='BRUNO BANANI lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Первый мужской аромат от Bruno Banani - не для всех! Это абсолютно нетрадиционный аромат для уверенных в себе мужчин.Начальные ноты: лаванда, базилик, звёздчатый анис;<br />
  Ноты \"сердца\": кофе, тмин, гвоздика, гелиотроп;<br />
  Конечные ноты: бобы тонка, пачули, ваниль, кедр.<br />
  Дата выпуска: 2000 год.  ') 
	        WHERE `name`='BRUNO BANANI  men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Первый мужской аромат от Bruno Banani - не для всех! Это абсолютно нетрадиционный аромат для уверенных в себе мужчин.Начальные ноты: лаванда, базилик, звёздчатый анис;<br />
  Ноты \"сердца\": кофе, тмин, гвоздика, гелиотроп;<br />
  Конечные ноты: бобы тонка, пачули, ваниль, кедр.<br />
  Дата выпуска: 2000 год.  ') 
	        WHERE `name`='BRUNO BANANI  men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI MAGIC lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI MAGIC lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый чувственный аромат Bruno Banani Magic Woman призван поспособствовать дамам в области очарования противоположного пола, усиливая женственность и обольстительность изысканными нотами цветов, ягод, фруктов и головокружительного розового шампанского.Основные ноты: дыня, красная смородина, фиалка, маракуйя, ландыш, мускус, сандаловое дерево, пачули, земляника, аккорд розового шампанского. <br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BRUNO BANANI MAGIC lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Bruno Banani Magic Man олицетворяет  шарм, чувство юмора, легкость и харизму мужчины, о котором женщины с восхищённым вздохом говорят - \"волшебник!\". Магическому мужчине нравится погружаться во флирт с головой, усиливать взаимное притяжение, сокращать дистанцию и наслаждаться легкостью общения. Он получает удовольствие от ночной жизни, будь это светская вечеринка или же простой отдых. Он непревзойден в своей сексуальности и непринужденности поведения. Но самое главное – он умеет рассмешить женщину и посмеяться над собой.Начальные ноты: джин, гватемальский кардамон, сомалийский ладан, розовый перец;<br />
  Ноты \"сердца\": какао, орех пекан, цикламен;<br />
  Конечные ноты: пачули, древесина, амбра.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BRUNO BANANI MAGIC men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Bruno Banani Magic Man олицетворяет  шарм, чувство юмора, легкость и харизму мужчины, о котором женщины с восхищённым вздохом говорят - \"волшебник!\". Магическому мужчине нравится погружаться во флирт с головой, усиливать взаимное притяжение, сокращать дистанцию и наслаждаться легкостью общения. Он получает удовольствие от ночной жизни, будь это светская вечеринка или же простой отдых. Он непревзойден в своей сексуальности и непринужденности поведения. Но самое главное – он умеет рассмешить женщину и посмеяться над собой.Начальные ноты: джин, гватемальский кардамон, сомалийский ладан, розовый перец;<br />
  Ноты \"сердца\": какао, орех пекан, цикламен;<br />
  Конечные ноты: пачули, древесина, амбра.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BRUNO BANANI MAGIC men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Bruno Banani Magic Man олицетворяет  шарм, чувство юмора, легкость и харизму мужчины, о котором женщины с восхищённым вздохом говорят - \"волшебник!\". Магическому мужчине нравится погружаться во флирт с головой, усиливать взаимное притяжение, сокращать дистанцию и наслаждаться легкостью общения. Он получает удовольствие от ночной жизни, будь это светская вечеринка или же простой отдых. Он непревзойден в своей сексуальности и непринужденности поведения. Но самое главное – он умеет рассмешить женщину и посмеяться над собой.Начальные ноты: джин, гватемальский кардамон, сомалийский ладан, розовый перец;<br />
  Ноты \"сердца\": какао, орех пекан, цикламен;<br />
  Конечные ноты: пачули, древесина, амбра.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BRUNO BANANI MAGIC men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат создан для женщины, в которой сочетаются две стороны - ангельская и дьявольская: с одной стороны она мила и нежна, с другой - воплощённое искушение. Она уверена в себе и достигает любой поставленной перед собой цели, но при этом относится ко всему не слишком серьёзно.  Начальные ноты: фрезия, мандарин, чёрная смородина;<br />
  Ноты \"сердца\": цикламен, пион, манго;<br />
  Конечные ноты: сладкая ваниль, древесные ноты, амбра.') 
	        WHERE `name`='BRUNO BANANI PURE lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат создан для женщины, в которой сочетаются две стороны - ангельская и дьявольская: с одной стороны она мила и нежна, с другой - воплощённое искушение. Она уверена в себе и достигает любой поставленной перед собой цели, но при этом относится ко всему не слишком серьёзно.  Начальные ноты: фрезия, мандарин, чёрная смородина;<br />
  Ноты \"сердца\": цикламен, пион, манго;<br />
  Конечные ноты: сладкая ваниль, древесные ноты, амбра.') 
	        WHERE `name`='BRUNO BANANI PURE lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для сексуального, харизматичного, неотразимого мужчины, - далеко не так невинен, как может показаться на первый взгляд.Начальные ноты: мандарин, грейпфрут, анис, бергамот, кардамон;<br />
  Ноты \"сердца\": цикламен, жасмин, кедр;<br />
  Конечные ноты: сандал, мускус, амбра, бензоин, ветивер.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='BRUNO BANANI PURE men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат для сексуального, харизматичного, неотразимого мужчины, - далеко не так невинен, как может показаться на первый взгляд.Начальные ноты: мандарин, грейпфрут, анис, бергамот, кардамон;<br />
  Ноты \"сердца\": цикламен, жасмин, кедр;<br />
  Конечные ноты: сандал, мускус, амбра, бензоин, ветивер.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='BRUNO BANANI PURE men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bruno Banani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ни много, ни мало, Burberry Body - это новая страница в 155-летней истории Дома Burberry. \"Мы работали над этим ароматом несколько лет, для нас Burberry Body - больше, чем просто аромат, это самый крупный запуск, который мы когда-либо делали, - говорит креативный директор марки Кристофер Бейли. - Он заключил в себе всё самое современное и самое традиционное, что есть в британской марке сегодня. Мы хотели создать что-то иконическое и поставили во главу угла энергию и значение тренча - соединяя всё, что мы делаем в музыке и коллекциях одежды, магазинах, online-платформах и сообществах\". <br />
  Как и знаменитый клетчатый тренч Burberry, новый аромат - это не только предмет роскоши, но также настроение и направление мышления. Аромат - очень британский, элегантный и женственный. \"Мы хотели, чтобы он был лёгким и женственным, обладая при этом собственных характером - это то, что нравится женщинам, независимо от возраста, на уровне настроение, - объясняет Кристофер Бейли. - Непринуждённо чувственные ноты розы и ириса в сочетании с древесными нотами шлейфа создают безусловно британский аромат\".Начальные ноты: зелёная полынь, персик, фрезия;<br />
  Ноты \"сердца\": роза, ирис, сандал;<br />
  Конечные ноты: кашмеран, ваниль, амбра, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BURBERRY BODY lady 35ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ни много, ни мало, Burberry Body - это новая страница в 155-летней истории Дома Burberry. \"Мы работали над этим ароматом несколько лет, для нас Burberry Body - больше, чем просто аромат, это самый крупный запуск, который мы когда-либо делали, - говорит креативный директор марки Кристофер Бейли. - Он заключил в себе всё самое современное и самое традиционное, что есть в британской марке сегодня. Мы хотели создать что-то иконическое и поставили во главу угла энергию и значение тренча - соединяя всё, что мы делаем в музыке и коллекциях одежды, магазинах, online-платформах и сообществах\". <br />
  Как и знаменитый клетчатый тренч Burberry, новый аромат - это не только предмет роскоши, но также настроение и направление мышления. Аромат - очень британский, элегантный и женственный. \"Мы хотели, чтобы он был лёгким и женственным, обладая при этом собственных характером - это то, что нравится женщинам, независимо от возраста, на уровне настроение, - объясняет Кристофер Бейли. - Непринуждённо чувственные ноты розы и ириса в сочетании с древесными нотами шлейфа создают безусловно британский аромат\".Начальные ноты: зелёная полынь, персик, фрезия;<br />
  Ноты \"сердца\": роза, ирис, сандал;<br />
  Конечные ноты: кашмеран, ваниль, амбра, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BURBERRY BODY lady 35ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ни много, ни мало, Burberry Body - это новая страница в 155-летней истории Дома Burberry. \"Мы работали над этим ароматом несколько лет, для нас Burberry Body - больше, чем просто аромат, это самый крупный запуск, который мы когда-либо делали, - говорит креативный директор марки Кристофер Бейли. - Он заключил в себе всё самое современное и самое традиционное, что есть в британской марке сегодня. Мы хотели создать что-то иконическое и поставили во главу угла энергию и значение тренча - соединяя всё, что мы делаем в музыке и коллекциях одежды, магазинах, online-платформах и сообществах\". <br />
  Как и знаменитый клетчатый тренч Burberry, новый аромат - это не только предмет роскоши, но также настроение и направление мышления. Аромат - очень британский, элегантный и женственный. \"Мы хотели, чтобы он был лёгким и женственным, обладая при этом собственных характером - это то, что нравится женщинам, независимо от возраста, на уровне настроение, - объясняет Кристофер Бейли. - Непринуждённо чувственные ноты розы и ириса в сочетании с древесными нотами шлейфа создают безусловно британский аромат\".Начальные ноты: зелёная полынь, персик, фрезия;<br />
  Ноты \"сердца\": роза, ирис, сандал;<br />
  Конечные ноты: кашмеран, ваниль, амбра, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BURBERRY BODY lady 60ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, созданный Мишелем Жирардом (Michel Girard), сочетает ноты зеленого мандарина, жасмина, сандала и амбры.Официальный сайт') 
	        WHERE `name`='BURBERRY BODY Tender lady 85ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Burberry Brit Sheer - это новая глава в истории британской марки Burberry. Её героиню, юную и харизматичную леди Burberry Brit отличает подчёркнуто сдержанная элегантность, свойственная только ей. В её сердце живёт страстная жажда приключений и дух истинной романтики, для которых парфюмер Эмили Копперман нашла соответствующее воплощение - цветочно-фруктовый букет, пронизанный радостью жизни. В верхних нотах композиции слышится искромётная мелодия юзу и мандарина в обрамлении листьев ананаса, личи и винограда. Сменяя их, во всём своём великолепии раскрывается богатый цветочный букет пиона и персика. А вкрапления белого мускуса и сандала с Антильских островов оставляют после себя воздушный шлейф, наполненный светом и лучистым сиянием.Основные ноты: юзу, мандарин, листья ананаса, личи, виноград, пион, персиковый цвет, сладкий горошек, груша, белый мускус, сандал.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='BURBERRY BRIT Sheer lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Воодушевленная прежним успехом совместной работы с Burberry над ароматом Brit, французская компания Inter Parfums выпустила очередной женский аромат Burberry London. <br />
Парфюм ориентирован на более взрослых женщин, нежели Brit, образом которого стала юная, энергичная девушка. Цветочный аромат Burberry London раскрывается нотками розы и жимолости, оставляя после себя шлейф аромата цветков жасмина и экзотических цветов Таити. Базовые ноты представлены сандаловым деревом и мускусом.') 
	        WHERE `name`='BURBERRY LONDON lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Воодушевленная прежним успехом совместной работы с Burberry над ароматом Brit, французская компания Inter Parfums выпустила очередной женский аромат Burberry London. <br />
Парфюм ориентирован на более взрослых женщин, нежели Brit, образом которого стала юная, энергичная девушка. Цветочный аромат Burberry London раскрывается нотками розы и жимолости, оставляя после себя шлейф аромата цветков жасмина и экзотических цветов Таити. Базовые ноты представлены сандаловым деревом и мускусом.') 
	        WHERE `name`='BURBERRY LONDON lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Острые и пряные. Аромат мяты, лаванды, сандалового дерева, кедра и янтаря. Подходят для дневного времени.Созданы Burberrys в 1992 году. Официальный сайт') 
	        WHERE `name`='BURBERRY men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Острые и пряные. Аромат мяты, лаванды, сандалового дерева, кедра и янтаря. Подходят для дневного времени.Созданы Burberrys в 1992 году. Официальный сайт') 
	        WHERE `name`='BURBERRY men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Острые и пряные. Аромат мяты, лаванды, сандалового дерева, кедра и янтаря. Подходят для дневного времени.Созданы Burberrys в 1992 году. Официальный сайт') 
	        WHERE `name`='BURBERRY men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мягкий, волнующий, древесный, мускусный аромат - необходимый аксессуар для нового образа элегантного мужчины. Начальные ноты его включают листья фиалки и мандарина. Бодрящие и плавные ноты сердца представлены ароматами белого перца, кедра и мускатного ореха. Элегантный шлейф состоит из ароматов бобов тонка, корня ветивера и белого мускуса. Официальный сайт') 
	        WHERE `name`='BURBERRY TOUCH men  30ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мягкий, волнующий, древесный, мускусный аромат - необходимый аксессуар для нового образа элегантного мужчины. Начальные ноты его включают листья фиалки и мандарина. Бодрящие и плавные ноты сердца представлены ароматами белого перца, кедра и мускатного ореха. Элегантный шлейф состоит из ароматов бобов тонка, корня ветивера и белого мускуса. Официальный сайт') 
	        WHERE `name`='BURBERRY TOUCH men  50ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мягкий, волнующий, древесный, мускусный аромат - необходимый аксессуар для нового образа элегантного мужчины. Начальные ноты его включают листья фиалки и мандарина. Бодрящие и плавные ноты сердца представлены ароматами белого перца, кедра и мускатного ореха. Элегантный шлейф состоит из ароматов бобов тонка, корня ветивера и белого мускуса. Официальный сайт') 
	        WHERE `name`='BURBERRY TOUCH men 100ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Духи для дневного времени. Созданы домом Burberry в 1997 году.Острый цветочный аромат. Смесь запахов персика, абрикоса, сандалового дерева, ванили и мускуса. Официальный сайт') 
	        WHERE `name`='BURBERRY WEEK END lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Burberry');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA MARINE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA MARINE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA MARINE men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вселенная мужественности Bvlgari обретает новый символ - Bvlgari Man. Аромат, который звучит как декларация мужской харизмы, соединил в себе чистоту и мощь: свежие ноты отражают дух современного мужчины и внимание к новым трендам, а тёплые притягательные акценты раскрывают его мощную, но не нарочитую чувственность. Уже в первом прикосновении Bvlgari Man, фруктовом и бодрящем, чувствуется настроение современности. Это свежее дыхание сохраняется и в сердце аромата, придавая ему природный характер. Композиция раскрывается стремительно: соблазнительные древесные ноты перекликаются с яркими, блестящими акцентами - насыщенность ветивера и масоа киприол соединяется со сладостью белого дерева и кремовыми нюансами сандала и кашемирового дерева, придавая аромату сияние и теплоту. Затем проявляется неожиданная сторона Bvlgari Man: магнетический аккорд растительной амбры, созданный парфюмером Альберто Морилласом эксклюзивно для Bvlgari. Он наделяет аромат почти ориентальным звучанием, предвосхищая глубокие тона шлейфа, где тёплая гармония стираксового дерева мягко растворяется в пленительных нотах белого мёда и мускуса.Начальные ноты: бергамот, листья фиалки, цветок лотоса;<br />
  Ноты \"сердца\": ветивер, масло киприол, белое дерево, кашемировое дерево, растительная амбра;<br />
  Конечные ноты: стираксовое дерево, белый мёд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BVLGARI MAN  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вселенная мужественности Bvlgari обретает новый символ - Bvlgari Man. Аромат, который звучит как декларация мужской харизмы, соединил в себе чистоту и мощь: свежие ноты отражают дух современного мужчины и внимание к новым трендам, а тёплые притягательные акценты раскрывают его мощную, но не нарочитую чувственность. Уже в первом прикосновении Bvlgari Man, фруктовом и бодрящем, чувствуется настроение современности. Это свежее дыхание сохраняется и в сердце аромата, придавая ему природный характер. Композиция раскрывается стремительно: соблазнительные древесные ноты перекликаются с яркими, блестящими акцентами - насыщенность ветивера и масоа киприол соединяется со сладостью белого дерева и кремовыми нюансами сандала и кашемирового дерева, придавая аромату сияние и теплоту. Затем проявляется неожиданная сторона Bvlgari Man: магнетический аккорд растительной амбры, созданный парфюмером Альберто Морилласом эксклюзивно для Bvlgari. Он наделяет аромат почти ориентальным звучанием, предвосхищая глубокие тона шлейфа, где тёплая гармония стираксового дерева мягко растворяется в пленительных нотах белого мёда и мускуса.Начальные ноты: бергамот, листья фиалки, цветок лотоса;<br />
  Ноты \"сердца\": ветивер, масло киприол, белое дерево, кашемировое дерево, растительная амбра;<br />
  Конечные ноты: стираксовое дерево, белый мёд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BVLGARI MAN  60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вселенная мужественности Bvlgari обретает новый символ - Bvlgari Man. Аромат, который звучит как декларация мужской харизмы, соединил в себе чистоту и мощь: свежие ноты отражают дух современного мужчины и внимание к новым трендам, а тёплые притягательные акценты раскрывают его мощную, но не нарочитую чувственность. Уже в первом прикосновении Bvlgari Man, фруктовом и бодрящем, чувствуется настроение современности. Это свежее дыхание сохраняется и в сердце аромата, придавая ему природный характер. Композиция раскрывается стремительно: соблазнительные древесные ноты перекликаются с яркими, блестящими акцентами - насыщенность ветивера и масоа киприол соединяется со сладостью белого дерева и кремовыми нюансами сандала и кашемирового дерева, придавая аромату сияние и теплоту. Затем проявляется неожиданная сторона Bvlgari Man: магнетический аккорд растительной амбры, созданный парфюмером Альберто Морилласом эксклюзивно для Bvlgari. Он наделяет аромат почти ориентальным звучанием, предвосхищая глубокие тона шлейфа, где тёплая гармония стираксового дерева мягко растворяется в пленительных нотах белого мёда и мускуса.Начальные ноты: бергамот, листья фиалки, цветок лотоса;<br />
  Ноты \"сердца\": ветивер, масло киприол, белое дерево, кашемировое дерево, растительная амбра;<br />
  Конечные ноты: стираксовое дерево, белый мёд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BVLGARI MAN 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Bvlgari Pour Homme Extreme – более насыщенная версия классического аромата Bvlgari Pour Homme. Парфюмерная  композиция обладает современным звучанием и предназначена для мужчин, предпочитающих стойкие  ароматы.  Насыщенный Bvlgari Pour Homme Extreme мгновенно демонстрирует всю силу своего характера, заряжая энергией  благодаря нотам грейпфрута и ветивера.Начальные ноты: цветы чёрной смородины, чай дарджилинг, водяная лилия;<br />
  Ноты \"сердца\": перец, корень ириса, парагвайское гваяковое дерево;<br />
  Конечные ноты: амбра, мускус.<br />
  Дата выпуска: 1995/2006 год	') 
	        WHERE `name`='BVLGARI MAN EXTREME  60ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Bvlgari Pour Homme Extreme – более насыщенная версия классического аромата Bvlgari Pour Homme. Парфюмерная  композиция обладает современным звучанием и предназначена для мужчин, предпочитающих стойкие  ароматы.  Насыщенный Bvlgari Pour Homme Extreme мгновенно демонстрирует всю силу своего характера, заряжая энергией  благодаря нотам грейпфрута и ветивера.Начальные ноты: цветы чёрной смородины, чай дарджилинг, водяная лилия;<br />
  Ноты \"сердца\": перец, корень ириса, парагвайское гваяковое дерево;<br />
  Конечные ноты: амбра, мускус.<br />
  Дата выпуска: 1995/2006 год	') 
	        WHERE `name`='BVLGARI MAN EXTREME 100ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватывающий дух полет, предшествующий встрече с водой. Да, он – мужчина, не для него осмотрительно плескание на берегу. Один момент высокой концентрации – и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам – и этот аромат, остающийся с ним как символ благородства момента.Начальные ноты: мадарин, петигрен;<br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
  Конечные ноты: минеральная амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='BVLGARI Mon Jasmin Noir lady  25ml edP   The Jewel Charms Collection' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Слово \"mon\" (фр. \"мой\") воплощает всё волшебство близкой, почти  интимной связи между женщиной и её ароматом. Mon Jasmin Noir - современная интерпретация легенды о \"чёрном жасмине\" - мифическом цветке, уникальном и таинственном. Такой же многогранный, как алмаз, этот цветок способен играть совершенно разными оттенками: его аромат, нежный и мягкий на рассвете, становится более тёплым и сладковатым в полдень, чувственным и глубоким - вечером. Его непреодолимая влекущая сила - символ женской чувственности и красоты. Это и вдохновило двух культовых парфюмеров Оливье Польжа и Софи Лаббе на создание интригующей композиции - интенсивной и в то же время прозрачной. Золотой цитрон придаёт Mon Jasmin Noir острую прозрачную свежесть, которая гармонично сочетается с цветочными нотами свежего ландыша. В сердце раскрывается абсолю жасмина самбак - изящный цветок, лепестки которого источают уникальное и длительное ароматическое звучание. В основании композиции - чувственные бархатистые аккорды кашмерана, кедра и мускуса и нежнейшая сладость десерта нугатин.Начальные ноты: золотой цитрон, ландыш;<br />
  Ноты \"сердца\": абсолю жасмина самбак;<br />
  Конечные ноты: кашмеран, кедр, пачули, мускус, нугатин.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BVLGARI Mon Jasmin Noir lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Безупречное воплощение ювелирных традиций, Jasmin Noir обретает прозрачность чёрного хрусталя, чтобы стать неизменным спутником женщин, привыкших окружать себя роскошью - и днём, и ночью.<br />
  Jasmin Noir Eau de Toilette сохраняет драгоценный \"закон\" Jasmin Noir, но в нём играют более свежие и сияющие ноты. Начальные ноты: лотос;<br />
  Ноты \"сердца\": жасмин, африканский флёрдоранж;<br />
  Конечные ноты: мускус.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BVLGARI Mon Jasmin Noir L\'Eau Exquise lady  50ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Безупречное воплощение ювелирных традиций, Jasmin Noir обретает прозрачность чёрного хрусталя, чтобы стать неизменным спутником женщин, привыкших окружать себя роскошью - и днём, и ночью.<br />
  Jasmin Noir Eau de Toilette сохраняет драгоценный \"закон\" Jasmin Noir, но в нём играют более свежие и сияющие ноты. Начальные ноты: лотос;<br />
  Ноты \"сердца\": жасмин, африканский флёрдоранж;<br />
  Конечные ноты: мускус.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BVLGARI Mon Jasmin Noir L\'Eau Exquise lady  75ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватывающий дух полет, предшествующий встрече с водой. Да, он – мужчина, не для него осмотрительно плескание на берегу. Один момент высокой концентрации – и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам – и этот аромат, остающийся с ним как символ благородства момента.Начальные ноты: мадарин, петигрен;<br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
  Конечные ноты: минеральная амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='BVLGARI OMNIA CORAL lady 25ml edT  The Jewel Charms Collection' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, волчья ягода;<br />
  Ноты \"сердца\": водяная лилия, гранат, гибискус;<br />
  Конечные ноты: мускус, кедр.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='BVLGARI OMNIA CORAL lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, волчья ягода;<br />
  Ноты \"сердца\": водяная лилия, гранат, гибискус;<br />
  Конечные ноты: мускус, кедр.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='BVLGARI OMNIA CORAL lady 65ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Обольстительный женский аромат Omnia, представленный домом Bvlgari, теперь дополнен новой версией Omnia Crystalline. Как многогранный кристалл, он сочетает в себе различные ароматы, которые, словно лучиком чистого света, пронизаны соблазнительной нежностью аромата цветка лотоса. Этот лучик-камертон подчёркивает грацию и внутренний свет женщины, красота которой так же многогранна, гармонична и чиста. Взволновав цветочо-фруктовыми оттенками, он продолжает впечатление, изысканно обыгрывая чувственные, романтичные ноты бамбука и древесины дерева бальза. Сливаясь воедино, ноты переливаются и рождают букет тёплой свежести, который вливается в жизнь через хрустальный блеск и вовлекает в тайну привлекательности, нежной чувственности и истинной женственности.Основные ноты: аккорд бамбука и фруктов, цветок лотоса, дерево бальза.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='BVLGARI OMNIA CRYSTALLINE lady 25ml edT The Jewel Charms Collection' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Обольстительный женский аромат Omnia, представленный домом Bvlgari, теперь дополнен новой версией Omnia Crystalline. Как многогранный кристалл, он сочетает в себе различные ароматы, которые, словно лучиком чистого света, пронизаны соблазнительной нежностью аромата цветка лотоса. Этот лучик-камертон подчёркивает грацию и внутренний свет женщины, красота которой так же многогранна, гармонична и чиста. Взволновав цветочо-фруктовыми оттенками, он продолжает впечатление, изысканно обыгрывая чувственные, романтичные ноты бамбука и древесины дерева бальза. Сливаясь воедино, ноты переливаются и рождают букет тёплой свежести, который вливается в жизнь через хрустальный блеск и вовлекает в тайну привлекательности, нежной чувственности и истинной женственности.Основные ноты: аккорд бамбука и фруктов, цветок лотоса, дерево бальза.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='BVLGARI OMNIA CRYSTALLINE lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Обольстительный женский аромат Omnia, представленный домом Bvlgari, теперь дополнен новой версией Omnia Crystalline. Как многогранный кристалл, он сочетает в себе различные ароматы, которые, словно лучиком чистого света, пронизаны соблазнительной нежностью аромата цветка лотоса. Этот лучик-камертон подчёркивает грацию и внутренний свет женщины, красота которой так же многогранна, гармонична и чиста. Взволновав цветочо-фруктовыми оттенками, он продолжает впечатление, изысканно обыгрывая чувственные, романтичные ноты бамбука и древесины дерева бальза. Сливаясь воедино, ноты переливаются и рождают букет тёплой свежести, который вливается в жизнь через хрустальный блеск и вовлекает в тайну привлекательности, нежной чувственности и истинной женственности.Основные ноты: аккорд бамбука и фруктов, цветок лотоса, дерево бальза.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='BVLGARI OMNIA CRYSTALLINE lady 65ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA MARINE TONIQ men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA MARINE TONIQ men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA TONIQ men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Представьте себе завораживающий вид заката и мужскую фигуру, стоящую на вершине морского утеса. Вообразите себе это ощущение единства с природой, подлинной радости бытия и его решимости перед тем, как пережить захватыющий дух полет, предшествующий встрече с водой.  Один момент высокой концентрации - и снова преодоление себя, снова радостное открытие пространства и ощущение собственной силы и молодости. Он знает, что ему нужно для достижения гармонии: чистая вода, мир природы, он сам - и этот аромат, остающийся с ним как символ благородства момента.   Начальные ноты: мандарин, петитгрейн; <br />
  Ноты \"сердца\": сантолина, морские минералы, посейдония;<br />
   Конечные ноты: минеральная амбра.<br />
  Упаковка: флакон сферической формы заключен в коробочку, которая открывается, словно футляр дорогих часов Bvlgari<br />
<br />
   Дата выпуска: 2005   ') 
	        WHERE `name`='BVLGARI AQUA TONIQ men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Bvlgari');
UPDATE `fleurdeparfum__good` SET (`description` = 'Запретный плод... мы готовы пойти на любой риск, чтобы прикоснуться к нему. Играя на чувстве упоения опасностью и на желании прорваться сквозь ограничения, парфюмер Натали Лорсон создаёт Amor Amor Forbidden Kiss - аромат запретной любви. \"В этой композиции тень и свет идут рука об руку, а непреодолимый соблазн окутан тайной\", - раскрывает свои секреты парфюмер. По сравнению с классической цветочно-фруктовой композицией Amor Amor, новый аромат приобрёл характерный восточный оттенок, став более загадочным и пленительным. Темпераментные ноты мандарина и грейпфрута предвосхищают яркую мелодию сердечных нот - мускуса, белого пиона и красного жасмина. Захватывающий дуэт кофе и чёрной ванили передаёт тот самый привкус \"запретного\". Этот редкий и чрезвычайно смелый для женского аромата ход оттеняет бунтарское очарование обжигающей ноты розового перца.Начальные ноты: мандарин, грейпфрут;<br />
  Ноты \"сердца\": мускус, красный жасмин, белый пион;<br />
  Конечные ноты: кофе, чёрная ваниль, розовый перец.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='CACHAREL AMOR AMOR Forbidden Kiss lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Запретный плод... мы готовы пойти на любой риск, чтобы прикоснуться к нему. Играя на чувстве упоения опасностью и на желании прорваться сквозь ограничения, парфюмер Натали Лорсон создаёт Amor Amor Forbidden Kiss - аромат запретной любви. \"В этой композиции тень и свет идут рука об руку, а непреодолимый соблазн окутан тайной\", - раскрывает свои секреты парфюмер. По сравнению с классической цветочно-фруктовой композицией Amor Amor, новый аромат приобрёл характерный восточный оттенок, став более загадочным и пленительным. Темпераментные ноты мандарина и грейпфрута предвосхищают яркую мелодию сердечных нот - мускуса, белого пиона и красного жасмина. Захватывающий дуэт кофе и чёрной ванили передаёт тот самый привкус \"запретного\". Этот редкий и чрезвычайно смелый для женского аромата ход оттеняет бунтарское очарование обжигающей ноты розового перца.Начальные ноты: мандарин, грейпфрут;<br />
  Ноты \"сердца\": мускус, красный жасмин, белый пион;<br />
  Конечные ноты: кофе, чёрная ваниль, розовый перец.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='CACHAREL AMOR AMOR Forbidden Kiss lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'На протяжении 25 лет марка Cacharel выпускает молодёжные манифесты в ароматах. Нежные Anais Anais, гармоничные Noa, искрящиеся Gloria уже покорили не одно бунтарское сердце.  А теперь их блистательный успех спешит повторить новый парфюм с многозначительным ароматом Amor Amor. Энергичный гимн пульсирующему красному, всегда динамичному цвету, правящему миром молодости и свободы. Красный облик пожара страсти, цвет горячих влюблённых губ. Двойной зарок любви мгновенно опьяняет  дыханием красной розы, напоенным ароматами розового грейпфрута, хурмы королёк, мандарина и чёрной смородины. Интригу продолжает жасмин \"мелати\", оттенённый ландышем. А в завершении игры - вокализ пылкой страсти в строчках белого мускуса, кедра, сандала, ванили и серой амбры. Курс нежнейшей из наук - искусство узнавать любовь по аромату - читает этот радостный парфюм.Начальные ноты: красная роза, розовый грейпфрут, хурма королёк, сладкий мандарин, чёрная смородина;<br />
  Ноты \"сердца\": цветок жасмина \"мелати\", ландыш;<br />
  Конечные ноты: белый мускус, кедр, сандал, бобы тонка, ваниль, серая амбра.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='CACHAREL AMOR AMOR lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'На протяжении 25 лет марка Cacharel выпускает молодёжные манифесты в ароматах. Нежные Anais Anais, гармоничные Noa, искрящиеся Gloria уже покорили не одно бунтарское сердце.  А теперь их блистательный успех спешит повторить новый парфюм с многозначительным ароматом Amor Amor. Энергичный гимн пульсирующему красному, всегда динамичному цвету, правящему миром молодости и свободы. Красный облик пожара страсти, цвет горячих влюблённых губ. Двойной зарок любви мгновенно опьяняет  дыханием красной розы, напоенным ароматами розового грейпфрута, хурмы королёк, мандарина и чёрной смородины. Интригу продолжает жасмин \"мелати\", оттенённый ландышем. А в завершении игры - вокализ пылкой страсти в строчках белого мускуса, кедра, сандала, ванили и серой амбры. Курс нежнейшей из наук - искусство узнавать любовь по аромату - читает этот радостный парфюм.Начальные ноты: красная роза, розовый грейпфрут, хурма королёк, сладкий мандарин, чёрная смородина;<br />
  Ноты \"сердца\": цветок жасмина \"мелати\", ландыш;<br />
  Конечные ноты: белый мускус, кедр, сандал, бобы тонка, ваниль, серая амбра.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='CACHAREL AMOR AMOR lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Изысканный, тонкий и стойкий аромат. Выпущен дизайнерским домом Cacharel в 1981 году. Относится к группе острых лавандово-амбровых ароматов. Классическая лаванда в начальных нотах дополняется терпкостью мускатного ореха. В основной ноте - нетипичный для мужских композиций аромат иланг-иланга, что компенсируется вполне классическим шлейфом из нот сандалового дерева и кедра.') 
	        WHERE `name`='CACHAREL Lou-Lou 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Изысканный, тонкий и стойкий аромат. Выпущен дизайнерским домом Cacharel в 1981 году. Относится к группе острых лавандово-амбровых ароматов. Классическая лаванда в начальных нотах дополняется терпкостью мускатного ореха. В основной ноте - нетипичный для мужских композиций аромат иланг-иланга, что компенсируется вполне классическим шлейфом из нот сандалового дерева и кедра.') 
	        WHERE `name`='CACHAREL Lou-Lou 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Изысканный, тонкий и стойкий аромат. Выпущен дизайнерским домом Cacharel в 1981 году. Относится к группе острых лавандово-амбровых ароматов. Классическая лаванда в начальных нотах дополняется терпкостью мускатного ореха. В основной ноте - нетипичный для мужских композиций аромат иланг-иланга, что компенсируется вполне классическим шлейфом из нот сандалового дерева и кедра.') 
	        WHERE `name`='CACHAREL NOA lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Изысканный, тонкий и стойкий аромат. Выпущен дизайнерским домом Cacharel в 1981 году. Относится к группе острых лавандово-амбровых ароматов. Классическая лаванда в начальных нотах дополняется терпкостью мускатного ореха. В основной ноте - нетипичный для мужских композиций аромат иланг-иланга, что компенсируется вполне классическим шлейфом из нот сандалового дерева и кедра.') 
	        WHERE `name`='CACHAREL NOA lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Всё когда-нибудь случается впервые: первая влюблённость, первое свидание, первые нежные слова, первый поцелуй... Как задержать в памяти эти сладкие мгновения, и есть ли способ оживить их, чтобы вновь почувствовать себя юной и бесконечно счастливой? Конечно, мы не можем вернуться в тот день и в тот самый миг, но мы можем почувствовать их, ощутить на своей коже. Разве этого мало? Капля духов, сопровождавших вас тогда, - и вы снова влюблены. Пусть на миг, но... кто знает... Как нельзя забыть однажды услышанный аромат, так нельзя забыть любовь.<br />
  Три десятилетия ароматы от Cacharel рядом с теми, кто полюбил их, тридцать лет они хранят в своих роскошных сосудах память о самых важных событиях своих поклонниц... Но теперь пришло время очередного волнующего момента - взаимного обещания вечной любви и счастья. \"Я - это ты, а ты - это я. Мы созданы друг для друга. И я обещаю тебе, что каждый наш день будет соткан из ярких, неповторимых моментов\" - сказанные наедине, полушёпотом, эти слова благоухают искрящимся незабываемым ароматом Promesse с нотками пикантной ежевики, сладостной орхидеи, роскошного жасмина и таинственной амбры.Основные ноты: ежевика, мандарин, бергамот, жасмин самбак, орхидея, амбра, мускус, кедр, сандал.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='CACHAREL PROMESSE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cacharel');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN BEAUTY lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN BEAUTY lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN CRAVE men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN CRAVE men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN Encounter men  50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если у каждого шедевра высокой парфюмерии есть тёмная и светлая сторона, то композиция Euphoria Blossom раскрывает нежную и более женственную сторону знаменитого аромата Euphoria. На этот раз мы не услышим томный голос чёрной орхидеи - музы Euphoria, но вместо неё \"первой скрипкой\" в ансамбле Euphoria Blossom звучит утончённая и изящная белая орхидея. <br />
  Словно бутон распускающегося цветка, аромат Euphoria Blossom постепенно раскрывает свою душу. Искрящиеся аккорды зелени и граната сливаются с элегантными вибрациями цветов лотоса и лепестков розового пиона, чтобы в конце концов уступить томным нотам белой амбры и прозрачного мускуса, завершающим композицию, полную тайны и подлинной женственности.Начальные ноты: кумкават, гранат, аккорд зелени.<br />
  Ноты \"сердца\": белая орхидея, цветок лотоса, лепестки розового пиона. <br />
  Конечные ноты: светлая древесина, белая амбра, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA Blossom lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если у каждого шедевра высокой парфюмерии есть тёмная и светлая сторона, то композиция Euphoria Blossom раскрывает нежную и более женственную сторону знаменитого аромата Euphoria. На этот раз мы не услышим томный голос чёрной орхидеи - музы Euphoria, но вместо неё \"первой скрипкой\" в ансамбле Euphoria Blossom звучит утончённая и изящная белая орхидея. <br />
  Словно бутон распускающегося цветка, аромат Euphoria Blossom постепенно раскрывает свою душу. Искрящиеся аккорды зелени и граната сливаются с элегантными вибрациями цветов лотоса и лепестков розового пиона, чтобы в конце концов уступить томным нотам белой амбры и прозрачного мускуса, завершающим композицию, полную тайны и подлинной женственности.Начальные ноты: кумкават, гранат, аккорд зелени.<br />
  Ноты \"сердца\": белая орхидея, цветок лотоса, лепестки розового пиона. <br />
  Конечные ноты: светлая древесина, белая амбра, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA Blossom lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA Forbidden lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA Forbidden lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Таинственный и откровенный, невинный и соблазнительный, желанный и недосягаемый... Аромат-искушение, аромат-сокровище, запретный плод, который вырос в таинственном саду Calvin Klein. Одно прикосновение к его глянцевой поверхности вызывает желание обладать, а его тонкий и сложный аромат вовлекает чувства в безудержный танец, в эйфорию. Он раскрывается волнующими нотами цветов персика, мандарина и пассифлоры, которые дополняются оттенками искрящейся малины. В сердце композиции - притягательный букет тигровой орхидеи, нежного жасмина и розового пиона. Экзотическая цветочная симфония продолжается коктейлем пачулей, мускуса и древесины кашемирового дерева.Начальные ноты: мандарин, малина, цветы персика;<br />
  Ноты \"сердца\": жасмин, пион, орхидея;<br />
  Конечные ноты: кашемировое дерево, мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий - неотразимый - обольстительный... С приходом весны раскрываются наши тайные желания и наступает время искушений. Новая интерпретация знакового аромата Euphoria зовёт поддаться им и не скрывать своих чувств. Сочные фрукты опьяняют сладостью, лепестки цветов кружат голову - этой эйфории невозможно сопротивляться!<br />
  Сокровенные желания раскрываются вместе с сочными цветами груши и листьями гуавы. Аккорд водопада заставляет сердце биться чаще, предваряя пронзительную мелодию розовой лилии и фиалковой росы. И, наконец, невесомая чувственность белого сандала, соприкасаясь с чистым белым мускусом и амброй дразнит чувства, заставляя поддаваться искушению снова и снова. Начальные ноты: цветок груши, листья гуавы, аккорд водопада;<br />
  Ноты \"сердца\": розовая лилия, роса фиалки, лепестки фрезии;<br />
  Конечные ноты: сандал, амбра, белый мускус.<br />
Дата выпуска: 2009 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA SPRING TEMPTATION lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий - неотразимый - обольстительный... С приходом весны раскрываются наши тайные желания и наступает время искушений. Новая интерпретация знакового аромата Euphoria зовёт поддаться им и не скрывать своих чувств. Сочные фрукты опьяняют сладостью, лепестки цветов кружат голову - этой эйфории невозможно сопротивляться!<br />
  Сокровенные желания раскрываются вместе с сочными цветами груши и листьями гуавы. Аккорд водопада заставляет сердце биться чаще, предваряя пронзительную мелодию розовой лилии и фиалковой росы. И, наконец, невесомая чувственность белого сандала, соприкасаясь с чистым белым мускусом и амброй дразнит чувства, заставляя поддаваться искушению снова и снова. Начальные ноты: цветок груши, листья гуавы, аккорд водопада;<br />
  Ноты \"сердца\": розовая лилия, роса фиалки, лепестки фрезии;<br />
  Конечные ноты: сандал, амбра, белый мускус.<br />
Дата выпуска: 2009 год') 
	        WHERE `name`='CALVIN KLEIN EUPHORIA SPRING TEMPTATION lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN FREE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN FREE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN FREE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN IN2U Her  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN IN2U Her 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN IN2U Him  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN IN2U Him  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN MAN BLACK  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN MAN BLACK 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, красные ягоды, персиковый коктейль Беллини;<br />
  Ноты \"сердца\": жасмин, лилия, белый пион;<br />
  Конечные ноты: мускус, сандал, ваниль.<br.  Дата выпуска: 2012 год') 
	        WHERE `name`='CALVIN KLEIN SHEER BEAUTY lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, красные ягоды, персиковый коктейль Беллини;<br />
  Ноты \"сердца\": жасмин, лилия, белый пион;<br />
  Конечные ноты: мускус, сандал, ваниль.<br.  Дата выпуска: 2012 год') 
	        WHERE `name`='CALVIN KLEIN SHEER BEAUTY lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN TRUTH lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN TRUTH lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN TRUTH men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN TRUTH men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN ETERNITY AQUA men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN ETERNITY AQUA men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Calvin Klein Man олицетворяет собой современный минимализм и сексуальный стиль. Переосмыслив образ мужчины XXI века, создатели аромата зашифровали его в характерной парфюмерной композиции, которая стала новым прочтением классического идеала мужественности. Древесный аромат, свежий и пряный, отличает ярко выраженная аура и неповторимый стиль, придающий Calvin Klein Man \"элитарный\" характер произведения искусства.Начальные ноты: розмарин, мандарин, бергамот, листья фиалки;<br />
  Ноты \"сердца\": лавровый лист, мускатный орех, ладан, мята;<br />
  Конечные ноты: древесина кипариса, гваяковое дерево, сандал, амбра, мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CALVIN KLEIN ETERNITY AQUA men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Calvin Klein');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 lady  60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стильные острые древесные ароматы с нотами фруктов, табака, мускусного ореха и янтаря. Подходят для дневного времени. Созданы Herrera в 1991 году. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стильные острые древесные ароматы с нотами фруктов, табака, мускусного ореха и янтаря. Подходят для дневного времени. Созданы Herrera в 1991 году. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стильные острые древесные ароматы с нотами фруктов, табака, мускусного ореха и янтаря. Подходят для дневного времени. Созданы Herrera в 1991 году. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Насыщенная парфюмерная композиция с преобладанием цитрусовых нот, органично дополненных чувственными аккордами перца и мускуса для современной, динамичной и уверенной натуры. Основные ноты: бергамот, цитрусовые, перец, цветочные ноты, ваниль, мускус. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 SEXY lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Насыщенная парфюмерная композиция с преобладанием цитрусовых нот, органично дополненных чувственными аккордами перца и мускуса для современной, динамичной и уверенной натуры. Основные ноты: бергамот, цитрусовые, перец, цветочные ноты, ваниль, мускус. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 SEXY lady  60ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Насыщенная парфюмерная композиция с преобладанием цитрусовых нот, органично дополненных чувственными аккордами перца и мускуса для современной, динамичной и уверенной натуры. Основные ноты: бергамот, цитрусовые, перец, цветочные ноты, ваниль, мускус. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA 212 SEXY lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда утомлённое нью-йоркское солнце прячется за башнями небоскребов, наступает время соблазнов, а Нью-Йорк превращается в самый сексуальный город на свете. Воспитанный в его магнетической атмосфере мужчина 212 Sexy Men - само воплощение чувственности и страсти. Искушенный в любовных затеях, он умен и загадочен, и одного лишь медленного взгляда ему достаточно, чтобы увлечь женщину в свой таинственный обольстительный мир, где лунный свет рисует узоры на обнаженной коже, а стильный аромат 212  Sexy Men звучит прелюдией грядущих наслаждений. Ему невозможно сопротивляться... И вообще, стоит ли? Если верить Оскару Уайльду: \"Лучший способ противостоять соблазну - поддаться ему\"...Начальные ноты: бергамот, мандарин, зелёные листья;<br />
  Ноты \"сердца\": кардамон, лепестки цветов, перец;<br />
  Конечные ноты: сандаловое дерево, ваниль, гваяковое дерево, мускус, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CAROLINA HERRERA 212 SEXY men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда утомлённое нью-йоркское солнце прячется за башнями небоскребов, наступает время соблазнов, а Нью-Йорк превращается в самый сексуальный город на свете. Воспитанный в его магнетической атмосфере мужчина 212 Sexy Men - само воплощение чувственности и страсти. Искушенный в любовных затеях, он умен и загадочен, и одного лишь медленного взгляда ему достаточно, чтобы увлечь женщину в свой таинственный обольстительный мир, где лунный свет рисует узоры на обнаженной коже, а стильный аромат 212  Sexy Men звучит прелюдией грядущих наслаждений. Ему невозможно сопротивляться... И вообще, стоит ли? Если верить Оскару Уайльду: \"Лучший способ противостоять соблазну - поддаться ему\"...Начальные ноты: бергамот, мандарин, зелёные листья;<br />
  Ноты \"сердца\": кардамон, лепестки цветов, перец;<br />
  Конечные ноты: сандаловое дерево, ваниль, гваяковое дерево, мускус, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CAROLINA HERRERA 212 SEXY men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда утомлённое нью-йоркское солнце прячется за башнями небоскребов, наступает время соблазнов, а Нью-Йорк превращается в самый сексуальный город на свете. Воспитанный в его магнетической атмосфере мужчина 212 Sexy Men - само воплощение чувственности и страсти. Искушенный в любовных затеях, он умен и загадочен, и одного лишь медленного взгляда ему достаточно, чтобы увлечь женщину в свой таинственный обольстительный мир, где лунный свет рисует узоры на обнаженной коже, а стильный аромат 212  Sexy Men звучит прелюдией грядущих наслаждений. Ему невозможно сопротивляться... И вообще, стоит ли? Если верить Оскару Уайльду: \"Лучший способ противостоять соблазну - поддаться ему\"...Начальные ноты: бергамот, мандарин, зелёные листья;<br />
  Ноты \"сердца\": кардамон, лепестки цветов, перец;<br />
  Конечные ноты: сандаловое дерево, ваниль, гваяковое дерево, мускус, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CAROLINA HERRERA 212 SEXY men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Вы есть в списке?\" - фраза, пришедшая из мира VIP, но не имеющая прямого отношения к деньгам или известности. Быть в списке - значит обладать особой жизненной позицией и быть личностью, которая достойна восхищения. Именно таким VIP-персонам посвящён аромат 212 VIP. Весёлые цветочные духи сочетают в себе стиль и отношение к жизни, покоряя тремя основными гранями. Аккорд вечеринки: ноты пьянящего рома и экзотической маракуйи. Взрывной коктейль, которым можно наслаждаться в любое время.  Светский аккорд: мускус и изысканная гардения, создающие ауру исключительности. Стильный аккорд: восхитительная ваниль и чувственные бобы тонка - неповторимое очарование.Начальные ноты: маракуйя, ром;<br />
  Ноты \"сердца\": мускус, гардения;<br />
  Конечные ноты: бобы тонка, ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='CAROLINA HERRERA 212 VIP lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Вы есть в списке?\" - фраза, пришедшая из мира VIP, но не имеющая прямого отношения к деньгам или известности. Быть в списке - значит обладать особой жизненной позицией и быть личностью, которая достойна восхищения. Именно таким VIP-персонам посвящён аромат 212 VIP. Весёлые цветочные духи сочетают в себе стиль и отношение к жизни, покоряя тремя основными гранями. Аккорд вечеринки: ноты пьянящего рома и экзотической маракуйи. Взрывной коктейль, которым можно наслаждаться в любое время.  Светский аккорд: мускус и изысканная гардения, создающие ауру исключительности. Стильный аккорд: восхитительная ваниль и чувственные бобы тонка - неповторимое очарование.Начальные ноты: маракуйя, ром;<br />
  Ноты \"сердца\": мускус, гардения;<br />
  Конечные ноты: бобы тонка, ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='CAROLINA HERRERA 212 VIP lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Вы есть в списке?\" - фраза, пришедшая из мира VIP, но не имеющая прямого отношения к деньгам или известности. Быть в списке - значит обладать особой жизненной позицией и быть личностью, которая достойна восхищения. Именно таким VIP-персонам посвящён аромат 212 VIP. Весёлые цветочные духи сочетают в себе стиль и отношение к жизни, покоряя тремя основными гранями. Аккорд вечеринки: ноты пьянящего рома и экзотической маракуйи. Взрывной коктейль, которым можно наслаждаться в любое время.  Светский аккорд: мускус и изысканная гардения, создающие ауру исключительности. Стильный аккорд: восхитительная ваниль и чувственные бобы тонка - неповторимое очарование.Начальные ноты: маракуйя, ром;<br />
  Ноты \"сердца\": мускус, гардения;<br />
  Конечные ноты: бобы тонка, ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='CAROLINA HERRERA 212 VIP lady  80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA 212 VIP men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA 212 VIP men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CH lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CH lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CH lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: цветок лимона, апельсин, фрезия;<br />
  Ноты \"сердца\": лепестки жасмина, роза, фиалка, ландыш;<br />
  Конечные ноты: сандал, гелиотроп, корица.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='CAROLINA HERRERA CH L\'eau lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стильные острые древесные ароматы с нотами фруктов, табака, мускусного ореха и янтаря. Подходят для дневного времени. Созданы Herrera в 1991 году. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CH men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стильные острые древесные ароматы с нотами фруктов, табака, мускусного ореха и янтаря. Подходят для дневного времени. Созданы Herrera в 1991 году. Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CH men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA CH Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA CH Sport men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CHIC lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Официальный сайт') 
	        WHERE `name`='CAROLINA HERRERA CHIC lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA CHIC men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA CHIC men  60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Herrera Aqua - самая последняя новинка от Carolina Herrera. Этот освежающий мужской аромат дает ощущение жизненной энергии и свободы. Он загадочен и многолик, как и его обладатель. Свежий как морской ветер, сильный как океан, таинственный как глубокое озеро, он завораживает и покоряет сердца окружающих сразу и навсегда. Аромат создан парфюмером Карлосом Бенаимом (Carlos Benaim), ранее работавшим над формулой другого мужского аромата от Carolina Herrera - Herrera for Men. Пощипывающая свежесть цитрусовых, дополненная выразительностью цветочного букета, плавно переходит в волнующий аккорд пряностей. В завершении благородные древесные мотивы и чувственность мускуса. Основные ноты: бергамот, мандарин, лаванда, фиалка, кориандр, озон, жасмин, ветивер, кедр.') 
	        WHERE `name`='CAROLINA HERRERA CHIC men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Carolina Herrera');
UPDATE `fleurdeparfum__good` SET (`description` = 'После выпуска духов Dior Addict в прессе развернулась шумная кампанияс требованиями заставить марку Dior изменить название этого парфюма как слишком провокационное. Но название осталось прежним. И затем скандальные духи получили новое рождение! Парфюмер Thierry Wasser создал \"девочку-скандал\", более лёгкую, играющую в облегчённых цветочных и цитрусовых нотах версию - Dior Addict Eau Fraiche, свежую туалетную воду. Но пусть эта лёгкость вас не обманывает: под нежной и мягкой дымкой таится всё та же неукротимая энергия свободы и замёрзший взрыв чувственности Dior Addict.Начальные ноты: мандарин, бергамот, листья мандаринового дерева<br />
  Ноты \"сердца\": болгарская роза, лепестки жасмина, гардения, тубероза<br />
  Конечные ноты: санталовое дерево, розовое дерево.  <br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DIOR ADDICT Eau Fraiche lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Dior Addict Eau Sensuelle - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Dior Addict Eau Sensuelle выпущен в 2012. Парфюмер: Francois Demachy. Верхние ноты: абсолют розы; ноты сердца: эфирное масло розы, жасмин; ноты базы: белый мускус, кедр.') 
	        WHERE `name`='DIOR ADDICT Eau Sensuelle lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина 80-х - это мужчина чувственный и раскрепощённый. Это сложная эмоциональная натура, в котором говорят не только мужественность, но сила и уверенность, сомнения и переживания. Fahrenheit - это аромат нового состояния души. Для аромата характерна гармония контрастов: свежие и динамичные ноты сочетаются с тёплыми и насященными, чувственные с деликатными, классические с ультрасовременными.Начальные ноты: кедр<br />
  Ноты \"сердца\": жимолость<br />
  Конечные ноты: боярышник, санталовое дерево<br />
  Дата выпуска: 1988 год<br />
<br />
  Сайт Christian Dior') 
	        WHERE `name`='DIOR FAHRENHEIT  men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина 80-х - это мужчина чувственный и раскрепощённый. Это сложная эмоциональная натура, в котором говорят не только мужественность, но сила и уверенность, сомнения и переживания. Fahrenheit - это аромат нового состояния души. Для аромата характерна гармония контрастов: свежие и динамичные ноты сочетаются с тёплыми и насященными, чувственные с деликатными, классические с ультрасовременными.Начальные ноты: кедр<br />
  Ноты \"сердца\": жимолость<br />
  Конечные ноты: боярышник, санталовое дерево<br />
  Дата выпуска: 1988 год<br />
<br />
  Сайт Christian Dior') 
	        WHERE `name`='DIOR FAHRENHEIT  men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина 80-х - это мужчина чувственный и раскрепощённый. Это сложная эмоциональная натура, в котором говорят не только мужественность, но сила и уверенность, сомнения и переживания. Fahrenheit - это аромат нового состояния души. Для аромата характерна гармония контрастов: свежие и динамичные ноты сочетаются с тёплыми и насященными, чувственные с деликатными, классические с ультрасовременными.Начальные ноты: кедр<br />
  Ноты \"сердца\": жимолость<br />
  Конечные ноты: боярышник, санталовое дерево<br />
  Дата выпуска: 1988 год<br />
<br />
  Сайт Christian Dior') 
	        WHERE `name`='DIOR FAHRENHEIT  men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Разряд! Ещё разряд! Действие этого аромата подобно удару электрического тока - неукротимая энергия проходит по телу, заставляя учащённо биться сердце. Прорыв лёгкости и стремительной силы в нотах можжевельника и грейпфрута, подобно штормовому ветру, испытывает вас на прочность. Пьянящий коктейль из мускатного ореха, перца и ладана в ноте \"сердца\" придётся по сердцу настоящему мачо, прошедшему грозовой перевал, а завершающие аккорды - светлый мускус, бородач и санталовое дерево, спутники истинной мужественности - откроют путь к бесконечным дорогам времени.Начальные ноты: можжевельник, грепфрут<br />
  Ноты \"сердца\": мускатный орех, перец, ладан<br />
  Конечные ноты: светлый мускус, бородач, санталовое дерево.  <br />
<br />
Сайт Dior.') 
	        WHERE `name`='DIOR HIGHER ENERGY men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чёрное и белое. Предельная ясность. Чувства обнажены до предела. Только ДА или НЕТ. Острый взгляд, пыл и страсть. Полная нагота, дыхание тела. Кровь пульсирует в висках, мозг напряжённо ждёт сигнала. Higher - новое имя от Dior. Пульсирующий аромат, прозрачный и свежий, простой и сложный. Аромат для жителя мегаполиса, молодого и современного.Начальные ноты: груша, базилик, замороженные цитрусы.<br />
  Ноты \"сердца\": холодные пряности (кардамон, перец), цветок розмарина, кипарис.<br />
  Конечные ноты: белый мускус, грушевое дерево, кедр.  <br />
<br />
 Сайт Dior') 
	        WHERE `name`='DIOR HIGHER men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чёрное и белое. Предельная ясность. Чувства обнажены до предела. Только ДА или НЕТ. Острый взгляд, пыл и страсть. Полная нагота, дыхание тела. Кровь пульсирует в висках, мозг напряжённо ждёт сигнала. Higher - новое имя от Dior. Пульсирующий аромат, прозрачный и свежий, простой и сложный. Аромат для жителя мегаполиса, молодого и современного.Начальные ноты: груша, базилик, замороженные цитрусы.<br />
  Ноты \"сердца\": холодные пряности (кардамон, перец), цветок розмарина, кипарис.<br />
  Конечные ноты: белый мускус, грушевое дерево, кедр.  <br />
<br />
 Сайт Dior') 
	        WHERE `name`='DIOR HIGHER men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современный мужчина весьма склонен переоценивать традиционные установки, одной из которых является \"табу\" на некоторые виды ароматов. Таков новый Dior Homme: свойственные ему пудровая элегантность и рафинированный классицизм сильно отличаются от тенденций современной мужской парфюмерии. Принадлежность к миру избранных, где царят качество, уравновешенность и точность деталей, обусловлена использованием необычного компонента, редко ассоциирующегося с мужскими ароматами - ириса. Однако ирис символически связан с миром мужественности: его цветок - геральдический символ французского королевского двора, а листья в японской эстетической традиции ассоциировались с саблей и были связаны с Праздником Мальчиков - обрядом инициации, посвящения юношей в мужчины.Начальные ноты: французский шалфей. французская лаванда, итальянский бергамот;<br />
  Ноты \"сердца\": пудровый аккорд, итальянский ирис, бобы какао, амбра;<br />
  Конечные ноты: ветивер с Гаити, индонезийские пачули, нота кожи.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='DIOR Homme men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современный мужчина весьма склонен переоценивать традиционные установки, одной из которых является \"табу\" на некоторые виды ароматов. Таков новый Dior Homme: свойственные ему пудровая элегантность и рафинированный классицизм сильно отличаются от тенденций современной мужской парфюмерии. Принадлежность к миру избранных, где царят качество, уравновешенность и точность деталей, обусловлена использованием необычного компонента, редко ассоциирующегося с мужскими ароматами - ириса. Однако ирис символически связан с миром мужественности: его цветок - геральдический символ французского королевского двора, а листья в японской эстетической традиции ассоциировались с саблей и были связаны с Праздником Мальчиков - обрядом инициации, посвящения юношей в мужчины.Начальные ноты: французский шалфей. французская лаванда, итальянский бергамот;<br />
  Ноты \"сердца\": пудровый аккорд, итальянский ирис, бобы какао, амбра;<br />
  Конечные ноты: ветивер с Гаити, индонезийские пачули, нота кожи.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='DIOR Homme men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Носить духи как смокинг - с уверенностью и спокойствием, выбирать самый породистый аромат, не пугаясь его мощного звучания, - вот что значит быть мужчиной Dior Homme Intense. Эта композиция стала самой смелой главой трилогии Dior Homme. После туалетной воды и одеколога Dior Homme Intense выпускается в виде парфюмированной воды, созданной на высоте тех требований, которые предъявляет к шику ночь. Ведущий парфюмер марки Франсуа Демаши добавил в формулу ещё больше сложности и интимной чувственности, которая, тем не менее, звучит удивительно мощно. О начале композиции возвещает вибрация лаванды. Великолепный ирис придаёт Dior Homme Intense характерное звучание. А благородный виргинский кедр, оттенённый тёплым ветивером, демонстрирует мужскую элегантность в самом её роскошном проявлении.Начальные ноты: шалфей, лаванда, бергамот;<br />
  Ноты \"сердца\": ирис, гибискус, какао, амбра;<br />
  Конечные ноты: вергинский кедр, мускус, ветивер.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='DIOR Homme Intense 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Носить духи как смокинг - с уверенностью и спокойствием, выбирать самый породистый аромат, не пугаясь его мощного звучания, - вот что значит быть мужчиной Dior Homme Intense. Эта композиция стала самой смелой главой трилогии Dior Homme. После туалетной воды и одеколога Dior Homme Intense выпускается в виде парфюмированной воды, созданной на высоте тех требований, которые предъявляет к шику ночь. Ведущий парфюмер марки Франсуа Демаши добавил в формулу ещё больше сложности и интимной чувственности, которая, тем не менее, звучит удивительно мощно. О начале композиции возвещает вибрация лаванды. Великолепный ирис придаёт Dior Homme Intense характерное звучание. А благородный виргинский кедр, оттенённый тёплым ветивером, демонстрирует мужскую элегантность в самом её роскошном проявлении.Начальные ноты: шалфей, лаванда, бергамот;<br />
  Ноты \"сердца\": ирис, гибискус, какао, амбра;<br />
  Конечные ноты: вергинский кедр, мускус, ветивер.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='DIOR Homme Intense 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Оригинальный аромат Dior Homme Sport открывает новую главу в мире мужских ароматов Dior. В отличие от чувственного и вибрирующего классицизма Dior Homme, беспокойный и чарующий Dior Homme Sport -  это дерзость молодости, живительная свежесть, в которой, однако, сохраняется вся магия таинственных нот. В обжигающем, но при этом свежем потоке доминирует пряная нотка имбиря, отражающая характер нового героя, в котором мужская энергия сочетается с рафинированной изысканностью. Имбирь - капризный компонент, сладить с которым под силу лишь технологиям Высокой Парфюмерии. Чтобы усмирить его порывистость, парфюмер Франсуа Демаши использовал свежесть сицилийского цедрата, щедрость грейпфрута и утончённость бергамота. А в качестве фона в композиции выступают атласский кедр, подчёркнутый каплей ветивера, и драгоценный сандал, создающие гармонию обжигающего, бурного и  интенсивного древесного аккорда.Начальные ноты: сицилийский цедрат, грейпфрут, бергамот, эссенции розмарина и лавандина;<br />
  Ноты \"сердца\": имбирь, смола элеми;<br />
  Конечные ноты: атласский кедр, ветивер, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='DIOR Homme Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Оригинальный аромат Dior Homme Sport открывает новую главу в мире мужских ароматов Dior. В отличие от чувственного и вибрирующего классицизма Dior Homme, беспокойный и чарующий Dior Homme Sport -  это дерзость молодости, живительная свежесть, в которой, однако, сохраняется вся магия таинственных нот. В обжигающем, но при этом свежем потоке доминирует пряная нотка имбиря, отражающая характер нового героя, в котором мужская энергия сочетается с рафинированной изысканностью. Имбирь - капризный компонент, сладить с которым под силу лишь технологиям Высокой Парфюмерии. Чтобы усмирить его порывистость, парфюмер Франсуа Демаши использовал свежесть сицилийского цедрата, щедрость грейпфрута и утончённость бергамота. А в качестве фона в композиции выступают атласский кедр, подчёркнутый каплей ветивера, и драгоценный сандал, создающие гармонию обжигающего, бурного и  интенсивного древесного аккорда.Начальные ноты: сицилийский цедрат, грейпфрут, бергамот, эссенции розмарина и лавандина;<br />
  Ноты \"сердца\": имбирь, смола элеми;<br />
  Конечные ноты: атласский кедр, ветивер, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='DIOR Homme Sport men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Триумфальное шествие J\'adore по всему миру! Первые строчки в рейтингах продаж уже два года! Но в новый XXI век входит новый J\'adore - сияющий великолепием, настоящий концентрат роскоши - \"золотой аромат\" - L\'or J\'adore. Состав духов на первый взгляд не изменился, лишь... Пожалуй, они стали ещё более женственными, чувственно-обволакивающими, их \"свежее\" звучание слегка приглушено, а \"сердечная\" и конечная ноты усилены. К \"сердцу добавился голос жасмина. Чувственный шёпот, скрытый под сводом хрусталя..L\"or J\'adore  - роскошный элексир, созданный для самых больших праздников, самой торжественной обстановки, но и для самых интимных моментов тоже...  <br />
<br />
  Дата выпуска: 2001 год') 
	        WHERE `name`='DIOR J`ADORE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Триумфальное шествие J\'adore по всему миру! Первые строчки в рейтингах продаж уже два года! Но в новый XXI век входит новый J\'adore - сияющий великолепием, настоящий концентрат роскоши - \"золотой аромат\" - L\'or J\'adore. Состав духов на первый взгляд не изменился, лишь... Пожалуй, они стали ещё более женственными, чувственно-обволакивающими, их \"свежее\" звучание слегка приглушено, а \"сердечная\" и конечная ноты усилены. К \"сердцу добавился голос жасмина. Чувственный шёпот, скрытый под сводом хрусталя..L\"or J\'adore  - роскошный элексир, созданный для самых больших праздников, самой торжественной обстановки, но и для самых интимных моментов тоже...  <br />
<br />
  Дата выпуска: 2001 год') 
	        WHERE `name`='DIOR J`ADORE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Триумфальное шествие J\'adore по всему миру! Первые строчки в рейтингах продаж уже два года! Но в новый XXI век входит новый J\'adore - сияющий великолепием, настоящий концентрат роскоши - \"золотой аромат\" - L\'or J\'adore. Состав духов на первый взгляд не изменился, лишь... Пожалуй, они стали ещё более женственными, чувственно-обволакивающими, их \"свежее\" звучание слегка приглушено, а \"сердечная\" и конечная ноты усилены. К \"сердцу добавился голос жасмина. Чувственный шёпот, скрытый под сводом хрусталя..L\"or J\'adore  - роскошный элексир, созданный для самых больших праздников, самой торжественной обстановки, но и для самых интимных моментов тоже...  <br />
<br />
  Дата выпуска: 2001 год') 
	        WHERE `name`='DIOR J`ADORE lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='DIOR MISS DIOR   Eau Fraiche lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый цветочный аромат Dior me, Dior me not от Christian Dior – чистый и пронзительно свежий, аромат для нежных и ранимых натур, открывающий путь в самое сердце истинной романтики. Нежно соприкасаясь с кожей, каждая капелька остается символом утонченности, обаяния и женственности.Основные ноты: душистый горошек, пион, цветы вишневого дерева, мускус. Сайт Dior.') 
	        WHERE `name`='DIOR MISS DIOR   lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='DIOR MISS DIOR   Le Parfum lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='DIOR MISS DIOR   Le Parfum lady test 40ml edp  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Полностью сохраняя верность духу, заложенному в композиции Pure Poison, Pure Poison Elexir, тем не менее, имеет сходство только с самим собой. Творение Высокой Парфюмерии, Pure Poison Elexir сверкает и переливается как бриллиант, но его прозрачность - самая лучшая ловушка.<br />
  Цветочная чувственная композиция - это таинственный любовный напиток, который пробуждает желание и заставляет забыть обо всём. Он возникает, подобно яркой вспышке, благодаря резкому \"леденцовому\" аккорду масла петитгрейна и зеленого мандарина. Наркотический акцент цветка апельсинового дерева переплетается с жасмином самбак, а абсолю какао-бобов создает настроение безграничной эйфории. Так, достигнув состояния элексира, Pure Poison становится чистым волшебством.Начальные ноты: масло петитгрейна, зеленый мандарин;<br />
  Ноты \"сердца\": цветок апельсинового дерева, жасмин самбак;<br />
  Конечные ноты: амбра, миндаль, ваниль, абсолю какао-бобов.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DIOR POISON HYPNOTIC lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Полностью сохраняя верность духу, заложенному в композиции Pure Poison, Pure Poison Elexir, тем не менее, имеет сходство только с самим собой. Творение Высокой Парфюмерии, Pure Poison Elexir сверкает и переливается как бриллиант, но его прозрачность - самая лучшая ловушка.<br />
  Цветочная чувственная композиция - это таинственный любовный напиток, который пробуждает желание и заставляет забыть обо всём. Он возникает, подобно яркой вспышке, благодаря резкому \"леденцовому\" аккорду масла петитгрейна и зеленого мандарина. Наркотический акцент цветка апельсинового дерева переплетается с жасмином самбак, а абсолю какао-бобов создает настроение безграничной эйфории. Так, достигнув состояния элексира, Pure Poison становится чистым волшебством.Начальные ноты: масло петитгрейна, зеленый мандарин;<br />
  Ноты \"сердца\": цветок апельсинового дерева, жасмин самбак;<br />
  Конечные ноты: амбра, миндаль, ваниль, абсолю какао-бобов.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DIOR POISON MIDNIGHT lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новая грань завораживающего аромата. Для нежной и обольстительной женщины, в которой скрываются страстная и роковая натура. В ароматы гальбанум и мандарина томно вплетаются экстракты фрезии и флердоранжа. Шлейфом следуют сандаловое дерево и ваниль. Сайт Dior.') 
	        WHERE `name`='DIOR POISON PURE lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Лимитированный выпуск 2005 года.  Аромат от Christian Dior - Dior * (Dior Star) - необыкновенный, свежий, искрящийся цитрусовый аромат. С этим ароматом вы почувствуете себя настоящей звездой! Вдохновением для его создания послужила новая коллекция одежды Star от дизайнера Dior Джона Гальяно (John Galliano). Флакон представляет собой покрытую серебром бутылочку с прозрачной звездой, сквозь которую можно увидеть сами духи. Внешняя коробочка украшена рисунком синего неба и падающей звезды. Начальная нота: бергамот, мандариновое дерево, петигрейн. Ноты «сердца»: жимолость, пион. Конечная нота: засахаренный миндаль, мускус. Сайт Dior.') 
	        WHERE `name`='DIOR Star lady test 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dior');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA By Night lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA By Night lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Inspire lady  15ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Inspire lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Inspire lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Иногда аромат - это всё, что необходимо надеть, чтобы почувствовать себя неотразимой!\" - со всей уверенностью заявляет певица Кристина Агилера. Главная pin up girl американской сцены, она знает толк в искусстве соблазна, главный секрет которого -  безоговорочная любовь к себе. С самых первых нот аромат Christina Aguilera предлагает побаловать себя лакомыми нотами фруктового щербета, мандарина и чёрной смородины. Сердечный аккорд строится вокруг жасмина - для Кристины аромат этого цветка является символом старого Голливуда, с его неповторимой атмосферой гламура и сексуальности. И, наконец, протяжные и неторопливые ноты мускуса, амбры и кремовой ванили кружат голову и превращают композицию в сильнодействующий афродизиак, пробуждающий фантазии, мечты и... уверенность в собственной женственности.Начальные ноты: фруктовый щербет, мандарин, чёрная смородина;<br />
  Ноты \"сердца\": пион, слива, жасмин;<br />
  Конечные ноты: ваниль, амбра, мускус, ценные породы дерева.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='CHRISTINA AGUILERA lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Иногда аромат - это всё, что необходимо надеть, чтобы почувствовать себя неотразимой!\" - со всей уверенностью заявляет певица Кристина Агилера. Главная pin up girl американской сцены, она знает толк в искусстве соблазна, главный секрет которого -  безоговорочная любовь к себе. С самых первых нот аромат Christina Aguilera предлагает побаловать себя лакомыми нотами фруктового щербета, мандарина и чёрной смородины. Сердечный аккорд строится вокруг жасмина - для Кристины аромат этого цветка является символом старого Голливуда, с его неповторимой атмосферой гламура и сексуальности. И, наконец, протяжные и неторопливые ноты мускуса, амбры и кремовой ванили кружат голову и превращают композицию в сильнодействующий афродизиак, пробуждающий фантазии, мечты и... уверенность в собственной женственности.Начальные ноты: фруктовый щербет, мандарин, чёрная смородина;<br />
  Ноты \"сердца\": пион, слива, жасмин;<br />
  Конечные ноты: ваниль, амбра, мускус, ценные породы дерева.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='CHRISTINA AGUILERA lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Иногда аромат - это всё, что необходимо надеть, чтобы почувствовать себя неотразимой!\" - со всей уверенностью заявляет певица Кристина Агилера. Главная pin up girl американской сцены, она знает толк в искусстве соблазна, главный секрет которого -  безоговорочная любовь к себе. С самых первых нот аромат Christina Aguilera предлагает побаловать себя лакомыми нотами фруктового щербета, мандарина и чёрной смородины. Сердечный аккорд строится вокруг жасмина - для Кристины аромат этого цветка является символом старого Голливуда, с его неповторимой атмосферой гламура и сексуальности. И, наконец, протяжные и неторопливые ноты мускуса, амбры и кремовой ванили кружат голову и превращают композицию в сильнодействующий афродизиак, пробуждающий фантазии, мечты и... уверенность в собственной женственности.Начальные ноты: фруктовый щербет, мандарин, чёрная смородина;<br />
  Ноты \"сердца\": пион, слива, жасмин;<br />
  Конечные ноты: ваниль, амбра, мускус, ценные породы дерева.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='CHRISTINA AGUILERA lady set (15edP + 50sh/gel + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Red Sin lady  15ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Red Sin lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Red Sin lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Red Sin lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Royal Desire lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Royal Desire lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Royal Desire lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Secret Potion lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Secret Potion lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Высокие каблуки, кружевное бельё, капля любимого аромата... Всё это - предвкушение ночи, которая запомнится навсегда. Цвет этой ночи - красный. \"Красный - это тот цвет, который символизирует чувственность и женственность, вот почему я выбрала его для моего нового аромата\", - говорит Кристина. \"Он передаёт страсть и теплоту, которая заставляет женщин выглядеть и чувствовать себя сексуальными\".Начальные ноты: мандарин, красное яблоко, фрезия, миндаль;<br />
  Ноты \"сердца\": цветок ванили, персик, боярышник;<br />
  Конечные ноты: амбра, чёрная ваниль.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='CHRISTINA AGUILERA Secret Potion lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Christina Aguilera');
UPDATE `fleurdeparfum__good` SET (`description` = 'Богатство цветов, легкая теплота весны, пробуждение глубоких чувств. Носите с радостью этот аромат, и пусть ваше сердце всегда будет счастливым! В сердце композиции лежит гиацинт, освещенный древесными нотами и мандарином. Официальный сайт') 
	        WHERE `name`='CLINIQUE HAPPY HEART lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Clinique');
UPDATE `fleurdeparfum__good` SET (`description` = 'Целый мир в одном цветке - ярком, нежном, переливающемся всеми красками весны, - как символ постоянного обновления и безграничного счастья. Компания Clinique выпустила новую лимитированную версию популярного аромата Clinique Happy - Clinique Happy in Bloom. Ноты аромата: слива, ландыш, белая фрезия, мимоза, древесина.') 
	        WHERE `name`='CLINIQUE HAPPY IN BLOOM lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Clinique');
UPDATE `fleurdeparfum__good` SET (`description` = 'Это легкий, свежий аромат тропических фруктов, апельсина, воды; смесь альдегидных, зеленых и цветочных нот. Создан в 1997 году.Официальный сайт') 
	        WHERE `name`='CLINIQUE HAPPY lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Clinique');
UPDATE `fleurdeparfum__good` SET (`description` = 'Это легкий, свежий аромат тропических фруктов, апельсина, воды; смесь альдегидных, зеленых и цветочных нот. Создан в 1997 году.Официальный сайт') 
	        WHERE `name`='CLINIQUE HAPPY lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Clinique');
UPDATE `fleurdeparfum__good` SET (`description` = 'Весенний, оптимистичный, освежающий аромат для энергичного и модного мужчины.Официальный сайт') 
	        WHERE `name`='CLINIQUE HAPPY men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Clinique');
UPDATE `fleurdeparfum__good` SET (`description` = 'Весенний, оптимистичный, освежающий аромат для энергичного и модного мужчины.Официальный сайт') 
	        WHERE `name`='CLINIQUE HAPPY men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Clinique');
# Не найден CAFE-CAFЕ BLACK LABEL men  30ml edT от Cofinluxe
# Не найден CAFE-CAFЕ BLACK LABEL men  50ml edT от Cofinluxe
# Не найден CAFE-CAFЕ CAFEINA lady  30ml edT от Cofinluxe
# Не найден CAFE-CAFЕ CAFEINA men  30ml edT от Cofinluxe
# Не найден CAFE-CAFЕ CAFEINA men  50ml edT от Cofinluxe
# Не найден CAFE-CAFЕ Expresso men  30ml edT NEW от Cofinluxe
# Не найден CAFE-CAFЕ GOLD LABEL lady  50ml edT от Cofinluxe
# Не найден CAFE-CAFЕ men  30ml edT от Cofinluxe
# Не найден CAFE-CAFЕ men 100ml edT от Cofinluxe
# Не найден CAFE-CAFЕ PURO ICED lady  30ml edT от Cofinluxe
# Не найден CAFE-CAFЕ PURO ICED lady  50ml edT от Cofinluxe
# Не найден CAFE-CAFЕ PURO ICED men  50ml edT от Cofinluxe
# Не найден CAFE-CAFЕ PURO ICED men 100ml edT от Cofinluxe
# Не найден CAFE-CAFЕ PURO lady 100ml edT от Cofinluxe
# Не найден CAFE-CAFЕ PURO men 100ml edT от Cofinluxe
UPDATE `fleurdeparfum__good` SET (`description` = '\"Жизнь в различных своих проявлениях\"  - девиз мужского парфюма Echo Davidoff получил блестящее продолжение в аромате для женщин Davidoff Echo Woman. Городская среда стала местом обитания женщины, современной, но не утратившей изначальной женственности. Урбанизация стала её философией, неординарное искусство и яркая городская мода окрасили её жизнь в розовый цвет - цвет истинных романтиков, чьим парфюмерным манифестом стал аромат Davidoff Echo Woman. По словам его творца, Франсуазы Карон, парфюмера из группы Quest, во время посещения итальянского ресторанчика в Париже её осенило вдохновение - и так на основе уникальной граппы, разбавленной для теплоты белым мускусом, возник аромат с ярким и одновременно гармоничным характером.Основные ноты: граппа, белый мускус, красный виноград, роза, пион, османтус, амбра, фиалковый корень.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DAVIDOFF ECHO lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Жизнь в различных своих проявлениях\"  - девиз мужского парфюма Echo Davidoff получил блестящее продолжение в аромате для женщин Davidoff Echo Woman. Городская среда стала местом обитания женщины, современной, но не утратившей изначальной женственности. Урбанизация стала её философией, неординарное искусство и яркая городская мода окрасили её жизнь в розовый цвет - цвет истинных романтиков, чьим парфюмерным манифестом стал аромат Davidoff Echo Woman. По словам его творца, Франсуазы Карон, парфюмера из группы Quest, во время посещения итальянского ресторанчика в Париже её осенило вдохновение - и так на основе уникальной граппы, разбавленной для теплоты белым мускусом, возник аромат с ярким и одновременно гармоничным характером.Основные ноты: граппа, белый мускус, красный виноград, роза, пион, османтус, амбра, фиалковый корень.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DAVIDOFF ECHO lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Жизнь в различных своих проявлениях\"  - девиз мужского парфюма Echo Davidoff получил блестящее продолжение в аромате для женщин Davidoff Echo Woman. Городская среда стала местом обитания женщины, современной, но не утратившей изначальной женственности. Урбанизация стала её философией, неординарное искусство и яркая городская мода окрасили её жизнь в розовый цвет - цвет истинных романтиков, чьим парфюмерным манифестом стал аромат Davidoff Echo Woman. По словам его творца, Франсуазы Карон, парфюмера из группы Quest, во время посещения итальянского ресторанчика в Париже её осенило вдохновение - и так на основе уникальной граппы, разбавленной для теплоты белым мускусом, возник аромат с ярким и одновременно гармоничным характером.Основные ноты: граппа, белый мускус, красный виноград, роза, пион, османтус, амбра, фиалковый корень.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DAVIDOFF ECHO lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Echo - шестой аромат от Davidoff - плод творчества парфюмера компании IFF Алена Астори (Alain Astori). Он сочетает в себе нотки живительной воды, \"металлического\" альдегида и белой замши. ') 
	        WHERE `name`='DAVIDOFF ECHO men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Echo - шестой аромат от Davidoff - плод творчества парфюмера компании IFF Алена Астори (Alain Astori). Он сочетает в себе нотки живительной воды, \"металлического\" альдегида и белой замши. ') 
	        WHERE `name`='DAVIDOFF ECHO men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Echo - шестой аромат от Davidoff - плод творчества парфюмера компании IFF Алена Астори (Alain Astori). Он сочетает в себе нотки живительной воды, \"металлического\" альдегида и белой замши. ') 
	        WHERE `name`='DAVIDOFF ECHO men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Altitude - угловое расстояние небесного тела над горизонтом; самая высокая степень качества или силы чувства; вертикальное расстояние или мощность.  <br />
  Аромат Silver Shadow Altitude - это горючая смесь эмоций и сильных страстей, для которой парфюмер Жан Жак подобрал самые яркие ингридиенты. Взрыв насыщенных нот можжевеловых ягод и зелёного перца захватывает вас целиком, словно воздушный вихрь под крылом взлетающего самолёта. Страстные прикосновения индийских специй обжигают, словно солнце, пламенеющее сквозь облака. А металлическая свежесть ладана и чувственное тепло кашемирового дерева, на равных правах звучащие в финале, ставят лаконичную точку в конце этого гимна свободе и мужскому характеру в лучшем его проявлении.Начальные ноты: можжевеловые ягоды, грейпфрут, зеленый перец;<br />
  Ноты \"сердца\": кумин, куркума, кардамон, белый кедр;<br />
  Конечные ноты: кашемировое дерево, ладан, кристальный мускус.<br />
<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW ALTITUDE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Altitude - угловое расстояние небесного тела над горизонтом; самая высокая степень качества или силы чувства; вертикальное расстояние или мощность.  <br />
  Аромат Silver Shadow Altitude - это горючая смесь эмоций и сильных страстей, для которой парфюмер Жан Жак подобрал самые яркие ингридиенты. Взрыв насыщенных нот можжевеловых ягод и зелёного перца захватывает вас целиком, словно воздушный вихрь под крылом взлетающего самолёта. Страстные прикосновения индийских специй обжигают, словно солнце, пламенеющее сквозь облака. А металлическая свежесть ладана и чувственное тепло кашемирового дерева, на равных правах звучащие в финале, ставят лаконичную точку в конце этого гимна свободе и мужскому характеру в лучшем его проявлении.Начальные ноты: можжевеловые ягоды, грейпфрут, зеленый перец;<br />
  Ноты \"сердца\": кумин, куркума, кардамон, белый кедр;<br />
  Конечные ноты: кашемировое дерево, ладан, кристальный мускус.<br />
<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW ALTITUDE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Altitude - угловое расстояние небесного тела над горизонтом; самая высокая степень качества или силы чувства; вертикальное расстояние или мощность.  <br />
  Аромат Silver Shadow Altitude - это горючая смесь эмоций и сильных страстей, для которой парфюмер Жан Жак подобрал самые яркие ингридиенты. Взрыв насыщенных нот можжевеловых ягод и зелёного перца захватывает вас целиком, словно воздушный вихрь под крылом взлетающего самолёта. Страстные прикосновения индийских специй обжигают, словно солнце, пламенеющее сквозь облака. А металлическая свежесть ладана и чувственное тепло кашемирового дерева, на равных правах звучащие в финале, ставят лаконичную точку в конце этого гимна свободе и мужскому характеру в лучшем его проявлении.Начальные ноты: можжевеловые ягоды, грейпфрут, зеленый перец;<br />
  Ноты \"сердца\": кумин, куркума, кардамон, белый кедр;<br />
  Конечные ноты: кашемировое дерево, ладан, кристальный мускус.<br />
<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW ALTITUDE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Осенний подарок своим поклонникам сделал Davidoff. Новый аромат Silver Shadow предназначен для мужчин старше 35 лет. Благодаря своему жизненному опыту и мужественности мужчина Silver Shadow обладает выдающейся харизмой. Его аромат – это его визитная карточка, отражение его индивидуальности. Древесно-ориентальная композиция создана Франсисом Киркджаном (Francis Kurkdjian) из Quest International. Парфюм открывается нотами горького апельсина, кориандра и кедровой хвои, затем плавно переходит в «сердце» из шафрана и древесины кедра, чтобы раствориться в шлейфе из пачули, амбры и дубового мха.') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Осенний подарок своим поклонникам сделал Davidoff. Новый аромат Silver Shadow предназначен для мужчин старше 35 лет. Благодаря своему жизненному опыту и мужественности мужчина Silver Shadow обладает выдающейся харизмой. Его аромат – это его визитная карточка, отражение его индивидуальности. Древесно-ориентальная композиция создана Франсисом Киркджаном (Francis Kurkdjian) из Quest International. Парфюм открывается нотами горького апельсина, кориандра и кедровой хвои, затем плавно переходит в «сердце» из шафрана и древесины кедра, чтобы раствориться в шлейфе из пачули, амбры и дубового мха.') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Осенний подарок своим поклонникам сделал Davidoff. Новый аромат Silver Shadow предназначен для мужчин старше 35 лет. Благодаря своему жизненному опыту и мужественности мужчина Silver Shadow обладает выдающейся харизмой. Его аромат – это его визитная карточка, отражение его индивидуальности. Древесно-ориентальная композиция создана Франсисом Киркджаном (Francis Kurkdjian) из Quest International. Парфюм открывается нотами горького апельсина, кориандра и кедровой хвои, затем плавно переходит в «сердце» из шафрана и древесины кедра, чтобы раствориться в шлейфе из пачули, амбры и дубового мха.') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Харизматичный  мужчина Silver Shadow незабываем. Понять его до конца невозможно. Открыв одну из сторон его личность в Silver Shadow Altitude, парфюмеры Jacques Huclier и Calice Becker снова разгадывают тайны, обнажая краски, которыми полон мир этого джентльмена, когда наступает вечер.  Необыкновенный человек с необыкновенными чувствами, он соблазняет естественно и неосознанно, словно аромат, последовательно пробуждающий любопытство-любовь-желание. Он очаровывает сразу, ведь акцент ликёра Pimm\'s в сочетании с кардамоном звучит обещанием удовольствий. Приливу травянистой нежности в \"сердце\" вторит таинственный дуэт лаванды и фиалки. А чёрная кожа, железное дерево и мускус шлейфовых нот чаруют ощущением природной силы и мужественной чувственности.Начальные ноты: ликёр Pimm\'s, кардамон, итальянский бергамот;<br />
  Ноты \"сердца\": травы, лаванда, фиалка;<br />
  Конечные ноты: чёрная кожа, железное дерево, мускус, кунжутная халва.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW PRIVATE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Харизматичный  мужчина Silver Shadow незабываем. Понять его до конца невозможно. Открыв одну из сторон его личность в Silver Shadow Altitude, парфюмеры Jacques Huclier и Calice Becker снова разгадывают тайны, обнажая краски, которыми полон мир этого джентльмена, когда наступает вечер.  Необыкновенный человек с необыкновенными чувствами, он соблазняет естественно и неосознанно, словно аромат, последовательно пробуждающий любопытство-любовь-желание. Он очаровывает сразу, ведь акцент ликёра Pimm\'s в сочетании с кардамоном звучит обещанием удовольствий. Приливу травянистой нежности в \"сердце\" вторит таинственный дуэт лаванды и фиалки. А чёрная кожа, железное дерево и мускус шлейфовых нот чаруют ощущением природной силы и мужественной чувственности.Начальные ноты: ликёр Pimm\'s, кардамон, итальянский бергамот;<br />
  Ноты \"сердца\": травы, лаванда, фиалка;<br />
  Конечные ноты: чёрная кожа, железное дерево, мускус, кунжутная халва.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW PRIVATE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'Харизматичный  мужчина Silver Shadow незабываем. Понять его до конца невозможно. Открыв одну из сторон его личность в Silver Shadow Altitude, парфюмеры Jacques Huclier и Calice Becker снова разгадывают тайны, обнажая краски, которыми полон мир этого джентльмена, когда наступает вечер.  Необыкновенный человек с необыкновенными чувствами, он соблазняет естественно и неосознанно, словно аромат, последовательно пробуждающий любопытство-любовь-желание. Он очаровывает сразу, ведь акцент ликёра Pimm\'s в сочетании с кардамоном звучит обещанием удовольствий. Приливу травянистой нежности в \"сердце\" вторит таинственный дуэт лаванды и фиалки. А чёрная кожа, железное дерево и мускус шлейфовых нот чаруют ощущением природной силы и мужественной чувственности.Начальные ноты: ликёр Pimm\'s, кардамон, итальянский бергамот;<br />
  Ноты \"сердца\": травы, лаванда, фиалка;<br />
  Конечные ноты: чёрная кожа, железное дерево, мускус, кунжутная халва.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='DAVIDOFF SILVER  SHADOW PRIVATE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Davidoff');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  1 Le Bateleur<br />
  Le Bateleur - это Маг. А значит, создатель своей собственной реальности. Он провокатор, безумно страстный и в то же время хладнокровный - и всегда получает то, что хочет. Властный и твёрдый в своих стремлениях, Le Bateleur - воплощённый средиземноморский соблазнитель. Чтобы найти достойное выражение для этой карты Таро, парфюмеры D&G создали аромат-симфонию сбалансированных противоречий. Обжигающий зной кардамона и ягод можжевельника остывает от прикосновений водного аккорда, чтобы затем обосноваться в землистых нотах ветивера и белого кедра.Основные ноты: кардамон, ягоды можжевельника, берёзовые листья, водный аккорд, ветивер, кориандр, белый кедр, ладан.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 1 LE BATELEUR men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  1 Le Bateleur<br />
  Le Bateleur - это Маг. А значит, создатель своей собственной реальности. Он провокатор, безумно страстный и в то же время хладнокровный - и всегда получает то, что хочет. Властный и твёрдый в своих стремлениях, Le Bateleur - воплощённый средиземноморский соблазнитель. Чтобы найти достойное выражение для этой карты Таро, парфюмеры D&G создали аромат-симфонию сбалансированных противоречий. Обжигающий зной кардамона и ягод можжевельника остывает от прикосновений водного аккорда, чтобы затем обосноваться в землистых нотах ветивера и белого кедра.Основные ноты: кардамон, ягоды можжевельника, берёзовые листья, водный аккорд, ветивер, кориандр, белый кедр, ладан.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 1 LE BATELEUR men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  10 La Roue De La Fortune<br />
  Непредсказуемое движение Колеса Фортуны определяктся одним броском костей... Готовы ли вы рискнуть? Для героев этого аромата ответ очевиден. Они отважны и безрассудны, игра - их родная стихия. Они знают - жизнь полна сюрпризов и это так восхитительно! Подобно неожиданным поворотам Колеса Фортуны аромат La Roue De La Fortune удивляет причудливым движением нот: букет роскошных женственных цветов лилии и туберозы сменяется мужественной древесной базой с вкраплением благородной кожи.Основные ноты: яблоко, бергамот, зелёный аккорд, лилия, тубероза, жасмин, ваниль, бензоин, пачули, кожа.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 10 LA ROUE DE LA FORTUNE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  10 La Roue De La Fortune<br />
  Непредсказуемое движение Колеса Фортуны определяктся одним броском костей... Готовы ли вы рискнуть? Для героев этого аромата ответ очевиден. Они отважны и безрассудны, игра - их родная стихия. Они знают - жизнь полна сюрпризов и это так восхитительно! Подобно неожиданным поворотам Колеса Фортуны аромат La Roue De La Fortune удивляет причудливым движением нот: букет роскошных женственных цветов лилии и туберозы сменяется мужественной древесной базой с вкраплением благородной кожи.Основные ноты: яблоко, бергамот, зелёный аккорд, лилия, тубероза, жасмин, ваниль, бензоин, пачули, кожа.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 10 LA ROUE DE LA FORTUNE lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: розовый перец, бергамот, зёрна амбретты;<br />
  Ноты \"сердца\": гибискус, роза, фиалковый корень;<br />
  Конечные ноты: пачули, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 14 La Temperance lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: розовый перец, бергамот, зёрна амбретты;<br />
  Ноты \"сердца\": гибискус, роза, фиалковый корень;<br />
  Конечные ноты: пачули, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 14 La Temperance lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  18 La Lune<br />
  Луна - это тайна, прохладная и чувственная, что пленяет каждого, кто попадает под власть её молчаливой красоты. Прозрачный и чистый аромат окружает её невидимым ореолом: обволакивающая как туман смесь розы и жасмина  покоится в уютных объятиях сандала, мускуса, корня ириса и светлой кожи.Основные ноты: розовый перец, зелёные ноты, ананас, гардения, роза, жасмин, сандал, мускус, фиалковый корень, кожа.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 18 LA LUNE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  18 La Lune<br />
  Луна - это тайна, прохладная и чувственная, что пленяет каждого, кто попадает под власть её молчаливой красоты. Прозрачный и чистый аромат окружает её невидимым ореолом: обволакивающая как туман смесь розы и жасмина  покоится в уютных объятиях сандала, мускуса, корня ириса и светлой кожи.Основные ноты: розовый перец, зелёные ноты, ананас, гардения, роза, жасмин, сандал, мускус, фиалковый корень, кожа.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 18 LA LUNE lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, листья кориандра, листья фиалки;<br />
  Ноты \"сердца\": коньяк, ягоды можжевельника, кардамон;<br />
  Конечные ноты: сухая древесина, имбирный пряник, бобы тонка.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 21 Le Fou men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, листья кориандра, листья фиалки;<br />
  Ноты \"сердца\": коньяк, ягоды можжевельника, кардамон;<br />
  Конечные ноты: сухая древесина, имбирный пряник, бобы тонка.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 21 Le Fou men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  3 L\'Imperatrice<br />
  Императрица - это не титул. Это - стиль жизни. Для героини аромата жизнь - это захватывающий фильм, в котором она не только играет главную роль, но и стала режиссёром! Как и полагается звезде, она харизматична, магнетична и у неё очено сильный характер. Её аромат - пьянящая и возбуждающая смесь аппетитного арбуза с нежным розовым цикламеном на фоне притягательной древесины грейпфрута.Основные ноты: ревень, красная смородина, киви, розовый цикламен, арбуз, лепестки жасмина, мускус, сандал, древесина грейпфрута.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 3 L\'IMPERATRICE lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  3 L\'Imperatrice<br />
  Императрица - это не титул. Это - стиль жизни. Для героини аромата жизнь - это захватывающий фильм, в котором она не только играет главную роль, но и стала режиссёром! Как и полагается звезде, она харизматична, магнетична и у неё очено сильный характер. Её аромат - пьянящая и возбуждающая смесь аппетитного арбуза с нежным розовым цикламеном на фоне притягательной древесины грейпфрута.Основные ноты: ревень, красная смородина, киви, розовый цикламен, арбуз, лепестки жасмина, мускус, сандал, древесина грейпфрута.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 3 L\'IMPERATRICE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  6 L\'Amoureux<br />
  Неисправимый романтик, благородный рыцарь, отчаянный влюблённый, L\'Amoureux способен растопить лёд даже в самых циничных сердцах. Одним своим появлением он заставляет грезить о любви. Под стать этому вечному образу аромат L\'Amoureux волнует и пьянит: пряный поток бергамота, можжевельника и розового перца сливается с аккордом кардамона, берёзы и корня ириса, чтобы затем раскрыться а роскошной смеси мускуса и древесных аккордов.Основные ноты: специи, бергамот, ягоды можжевельника, розовый перец, кардамон, листья берёзы, корень фиалки, древесный аккорд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 6 L\'AMOUREUX men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  6 L\'Amoureux<br />
  Неисправимый романтик, благородный рыцарь, отчаянный влюблённый, L\'Amoureux способен растопить лёд даже в самых циничных сердцах. Одним своим появлением он заставляет грезить о любви. Под стать этому вечному образу аромат L\'Amoureux волнует и пьянит: пряный поток бергамота, можжевельника и розового перца сливается с аккордом кардамона, берёзы и корня ириса, чтобы затем раскрыться а роскошной смеси мускуса и древесных аккордов.Основные ноты: специи, бергамот, ягоды можжевельника, розовый перец, кардамон, листья берёзы, корень фиалки, древесный аккорд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 6 L\'AMOUREUX men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  11 La Force<br />
  La Force - это заключённый во флакон импульс силы, аллегория железного кулака, одетого в бархатную перчатку. Взрыв корицы и розового перца сбалансирован дурманящей базой, основанной на бурбонской ванили - захватывающее сочетание для тех, кто не мыслит своей жизни без движения и успеха. Как звук победного горна - полный и звонкий - аромат La Force зовёт встать у штурвала собственной судьбы и покинуть тихую гавань. Приключения и слава ждут! Основные ноты: кардамон, гвоздика, корица, розовый перец, мускатный орех, гелиотроп, кипарис, сандал, тмин, ваниль бурбон.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 11 LA FORCE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'С непревзойдённой смелостью D&G представляет коллекцию из шести гипнотических ароматов, дающих ответ на основные человеческие вопросы: \"Кто я?\" и \"Кем я хочу быть?\" Порой мы сами не можем постичь собственную личность. Чтобы удовлетворить человеческую потребность в самовыражении, марка D&G проникла в суть вечных драматических персонажей и создала шесть ароматов. Навеянные древним знанием карт Таро, они позволяют примерить целый пантеон легендарных образов. Зачем? Чтобы вопрос \"кто я?\" получил самый интригующий ответ: \"Тот, кем я хочу быть\".<br />
<br />
  11 La Force<br />
  La Force - это заключённый во флакон импульс силы, аллегория железного кулака, одетого в бархатную перчатку. Взрыв корицы и розового перца сбалансирован дурманящей базой, основанной на бурбонской ванили - захватывающее сочетание для тех, кто не мыслит своей жизни без движения и успеха. Как звук победного горна - полный и звонкий - аромат La Force зовёт встать у штурвала собственной судьбы и покинуть тихую гавань. Приключения и слава ждут! Основные ноты: кардамон, гвоздика, корица, розовый перец, мускатный орех, гелиотроп, кипарис, сандал, тмин, ваниль бурбон.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA D&G Anthology 11 LA FORCE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE lady   25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE lady   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'D&G Masculine - это чистый, свежий, игривый и легкий цитрусовый парфюм. Практичный и искренний аромат. Подойдет всем, кто молод душой, кто идет в ногу со временем и открыт всему новому. Для мужчин, которые всегда остаются молодыми, с кем легко и приятно. Букет: бергамот, освежающий лимон, базилик, мята, чувственный мускус, ветивер, тиковое дерево, чабрец и фиговое дерево.   <br />
  Созданы в 1999 году.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE lady set  (50edT +  50b/lotion + 7,4edT)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый, освежающий мужской аромат Light Blue pour homme вдохновлён чувственными запахами Средиземноморья и является квинтэссенцией мужского обаяния, неуемной энергии и чувственности. Аромат создан для современного, искушенного, уверенного в себе мужчины, привыкшего ставить перед собой великие цели и брать от жизни все самое лучшее. Начальные ноты: бергамот, сицилийский мандарин, замороженный грейпфрут, можжевельник;<br />
  Ноты \"сердца\": розмарин, сычуаньский перец, палисандровое дерево;<br />
  Конечные ноты: американский мускус, дубовый мох.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE Pour Homme  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый, освежающий мужской аромат Light Blue pour homme вдохновлён чувственными запахами Средиземноморья и является квинтэссенцией мужского обаяния, неуемной энергии и чувственности. Аромат создан для современного, искушенного, уверенного в себе мужчины, привыкшего ставить перед собой великие цели и брать от жизни все самое лучшее. Начальные ноты: бергамот, сицилийский мандарин, замороженный грейпфрут, можжевельник;<br />
  Ноты \"сердца\": розмарин, сычуаньский перец, палисандровое дерево;<br />
  Конечные ноты: американский мускус, дубовый мох.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE Pour Homme  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый, освежающий мужской аромат Light Blue pour homme вдохновлён чувственными запахами Средиземноморья и является квинтэссенцией мужского обаяния, неуемной энергии и чувственности. Аромат создан для современного, искушенного, уверенного в себе мужчины, привыкшего ставить перед собой великие цели и брать от жизни все самое лучшее. Начальные ноты: бергамот, сицилийский мандарин, замороженный грейпфрут, можжевельник;<br />
  Ноты \"сердца\": розмарин, сычуаньский перец, палисандровое дерево;<br />
  Конечные ноты: американский мускус, дубовый мох.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='DOLCE & GABBANA LIGHT BLUE Pour Homme set (75edT + 50a/sh balsam + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA Pour Femme lady  25ml edp  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA Pour Femme lady  50ml edp  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Desire lady 30ml edP  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Desire lady 50ml edP  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Gentelman men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Gentelman men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2008 году Dolce&Gabbana подарили миру The One for men. Смелый и оригинальный пряный аромат завоевал множество поклонников как среди мужчин, так и женщин.<br />
 Теперь Dolce&Gabbana представляют The One Gentleman - новый аромат для современного обольстителя, покоряющего своей мужественностью. The One Gentleman – само воплощение элегантности нашего времени. \"Он во многом символизирует нашего джентльмена: успешный, безупречный космополит, в котором также есть прирожденная элегантность, отличающая его от остальных. Каждый мужчина хотел бы стать им, каждая женщина мечтает принадлежать ему...\" - так говорят об этом аромате его создатели, Доминико Дольче и Стефано Габбана.Начальные ноты: перец, грейпфрут;<br />
  Ноты \"сердца\": лаванда, фенхель, кардамон;<br />
  Конечные ноты: ваниль, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Gentelman men set (50edT + 50a/sh balsam + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Rose lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Rose lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Sport men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат подходит энергичным и подвижным женщинам. Создан в 1999 году. Свежие, прозрачные и бодрящие, с ароматами мускуса, мандарина, груши, водной лилии, ванили и сандалового дерева. ') 
	        WHERE `name`='DOLCE & GABBANA THE ONE Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для молодой активной женщины, которая открыта для всего нового и в равной мере руководствуется велениями сердца и рассудка. Цветочно-восточная композиция завораживает контрастом цитрусовых, цветов и специй, подчеркивая нежность и чувственность современной женщины.') 
	        WHERE `name`='DOLCE & GABBANA THE ONE  men set (50edT + 50sh/gel + 50a/sh balsam)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dolce Gabbana');
UPDATE `fleurdeparfum__good` SET (`description` = 'Яблоневый сад в сердце Нью-Йорка - в этом есть что-то невероятное, как будто цветок прорастает посреди мостовой или на бетонной стене небоскорёба... Но это происходит каждой весной. Когда кажется, что зимняя темень уже никогда не отступит, в Центральном парке прорезается первый бутон. За ним появляются новые завязи, и скоро весь парк превращается в белоснежный каскад цветов. В новом DKNY Be Delicious Fresh Blossom воспевается весенний город. Словно мимолётная улыбка, он покоряет тех, кого касается. Лёгкий и прозрачный аромат - воплощение весны в Нью-Йорке - кружит голову сочетанием сочных фруктов и ярких цветов.Начальные ноты: грейпфрут, чёрная смородина, подрумяненные на солнце абрикосы;<br />
  Ноты \"сердца\": ландыш, розовые лепестки, жасмин;<br />
  Конечные ноты: белая древесина, кожа.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='DONNA KARAN DKNY Be Delicious Fresh Blossom lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Яблоневый сад в сердце Нью-Йорка - в этом есть что-то невероятное, как будто цветок прорастает посреди мостовой или на бетонной стене небоскорёба... Но это происходит каждой весной. Когда кажется, что зимняя темень уже никогда не отступит, в Центральном парке прорезается первый бутон. За ним появляются новые завязи, и скоро весь парк превращается в белоснежный каскад цветов. В новом DKNY Be Delicious Fresh Blossom воспевается весенний город. Словно мимолётная улыбка, он покоряет тех, кого касается. Лёгкий и прозрачный аромат - воплощение весны в Нью-Йорке - кружит голову сочетанием сочных фруктов и ярких цветов.Начальные ноты: грейпфрут, чёрная смородина, подрумяненные на солнце абрикосы;<br />
  Ноты \"сердца\": ландыш, розовые лепестки, жасмин;<br />
  Конечные ноты: белая древесина, кожа.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='DONNA KARAN DKNY Be Delicious Fresh Blossom lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Яблоневый сад в сердце Нью-Йорка - в этом есть что-то невероятное, как будто цветок прорастает посреди мостовой или на бетонной стене небоскорёба... Но это происходит каждой весной. Когда кажется, что зимняя темень уже никогда не отступит, в Центральном парке прорезается первый бутон. За ним появляются новые завязи, и скоро весь парк превращается в белоснежный каскад цветов. В новом DKNY Be Delicious Fresh Blossom воспевается весенний город. Словно мимолётная улыбка, он покоряет тех, кого касается. Лёгкий и прозрачный аромат - воплощение весны в Нью-Йорке - кружит голову сочетанием сочных фруктов и ярких цветов.Начальные ноты: грейпфрут, чёрная смородина, подрумяненные на солнце абрикосы;<br />
  Ноты \"сердца\": ландыш, розовые лепестки, жасмин;<br />
  Конечные ноты: белая древесина, кожа.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='DONNA KARAN DKNY Be Delicious Fresh Blossom lady  100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Большое яблоко\" - так называют Нью-Йорк, город-сад, где зреют мечты и возможности.  Мужчина и женщина замечают друг друга посреди него, и её чувственный образ привлекает его внимание и становится предвестником нового искушения. Её аромат притягивает и зовёт сполна насладиться жизнью. Вкусный и восхитительный, он создаёт вокруг женщины ауру флирта, чувственности и призыва - воплощённый аромат яблока соблазна! Вторит ему и флакон в форме яблока, увиденного сквозь призму мегаполиса. <br />
  Be Delicious навеян ритмом и стилем большого города, полного движения, неожиданностей и безграничных возможностей, где может случиться всё, что угодно - например, встреча с судьбой у прилавка с фруктами.Начальные ноты: яблоко, огурец, грейпфрут, магнолия;<br />
  Ноты \"сердца\": тубероза, белый ландыш, роза, фиалка;<br />
  Конечные ноты: сандаловое дерево, светлое дерево, белая смола.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DONNA KARAN DKNY Be Delicious lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Большое яблоко\" - так называют Нью-Йорк, город-сад, где зреют мечты и возможности.  Мужчина и женщина замечают друг друга посреди него, и её чувственный образ привлекает его внимание и становится предвестником нового искушения. Её аромат притягивает и зовёт сполна насладиться жизнью. Вкусный и восхитительный, он создаёт вокруг женщины ауру флирта, чувственности и призыва - воплощённый аромат яблока соблазна! Вторит ему и флакон в форме яблока, увиденного сквозь призму мегаполиса. <br />
  Be Delicious навеян ритмом и стилем большого города, полного движения, неожиданностей и безграничных возможностей, где может случиться всё, что угодно - например, встреча с судьбой у прилавка с фруктами.Начальные ноты: яблоко, огурец, грейпфрут, магнолия;<br />
  Ноты \"сердца\": тубероза, белый ландыш, роза, фиалка;<br />
  Конечные ноты: сандаловое дерево, светлое дерево, белая смола.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DONNA KARAN DKNY Be Delicious lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Большое яблоко\" - так называют Нью-Йорк, город-сад, где зреют мечты и возможности.  Мужчина и женщина замечают друг друга посреди него, и её чувственный образ привлекает его внимание и становится предвестником нового искушения. Её аромат притягивает и зовёт сполна насладиться жизнью. Вкусный и восхитительный, он создаёт вокруг женщины ауру флирта, чувственности и призыва - воплощённый аромат яблока соблазна! Вторит ему и флакон в форме яблока, увиденного сквозь призму мегаполиса. <br />
  Be Delicious навеян ритмом и стилем большого города, полного движения, неожиданностей и безграничных возможностей, где может случиться всё, что угодно - например, встреча с судьбой у прилавка с фруктами.Начальные ноты: яблоко, огурец, грейпфрут, магнолия;<br />
  Ноты \"сердца\": тубероза, белый ландыш, роза, фиалка;<br />
  Конечные ноты: сандаловое дерево, светлое дерево, белая смола.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='DONNA KARAN DKNY Be Delicious lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='DONNA KARAN DKNY Golden Delicious lady  15ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='DONNA KARAN DKNY Golden Delicious lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='DONNA KARAN DKNY Golden Delicious lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2005 году состоялся дебют серии Essence, позволяющей каждой женщине быть личным парфюмером для самой себя. В 2008 году серия была переиздана. Четыре односложных аромата можно наносить отдельно или в сочетаниях - в зависимости от настроения и самоощущения.  <br />
<br />
  Essence Lavender<br />
  Цветы лаванды давно известны своими удивительными, почти магическими свойствами. Лаванда дарит гармонию и спокойствие, освежает чувства и очищает мысли. Загадочный аромат с его пряно-терпким, слегка горьковатым вкусом создаёт атмосферу уюта и пробуждает безграничное доверие к миру, заставляя уноситься в воображаемое путешествие, где у подножий заснеженных гор простираются цветочные луга.<br />
<br />
  Essence Wenge<br />
  Африканское дерево венге окружено легендами и фантазиями, его древесина, насыщенная и темнеющая со временем, всегда ценилась очень высоко. Essence Wenge воплощает в себе роскошь драгоценного дерева, с его тёплыми табачными нотами и пряными оттенками карамели и отзывается лёгким экзотическим звучанием. В парфюмерной композиции скрываются знойная африканская чувственность и природная мудрость.Essence Labdanum<br />
  Что такое лабданум? Под названием ladanos эта душистая смола была известна ещё в Древней Греции и Риме - тогда душистые комочки смолы собирали со шкур овец, бродивших среди зарослей растений, выделявших смолистый сок. Сегодня лабданум - один из самых чувственных компонентов парфюмерии. Его густое звучание превращает Essence Labdanum в драгоценный бальзам, полный удивительных противоречий. Волнующий и неистовый в начале, он приходит к спокойному и звучному финалу, завораживая своей непредсказуемостью.<br />
<br />
   Essence Jasmine<br />
  Жасмин - король парфюмерии, её альфа и омега ещё со времён древности. Одновременно знакомый и экзотический, он захватывает чувства и безоговорочно подчиняет своим чарам. Контраст нежных белых цветов и роскошного опьяняющего аромата служит лучшей метафорой для женской красоты - обольстительной в своей невинности и естественности. Конечно, Донна Каран не могла не включить в свою коллекцию этот проверенный временем афродизиак, огранив его неистовство в изысканной композиции Essence Jasmine.') 
	        WHERE `name`='DONNA KARAN DKNY Pure Verbena lady  15ml edp NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2005 году состоялся дебют серии Essence, позволяющей каждой женщине быть личным парфюмером для самой себя. В 2008 году серия была переиздана. Четыре односложных аромата можно наносить отдельно или в сочетаниях - в зависимости от настроения и самоощущения.  <br />
<br />
  Essence Lavender<br />
  Цветы лаванды давно известны своими удивительными, почти магическими свойствами. Лаванда дарит гармонию и спокойствие, освежает чувства и очищает мысли. Загадочный аромат с его пряно-терпким, слегка горьковатым вкусом создаёт атмосферу уюта и пробуждает безграничное доверие к миру, заставляя уноситься в воображаемое путешествие, где у подножий заснеженных гор простираются цветочные луга.<br />
<br />
  Essence Wenge<br />
  Африканское дерево венге окружено легендами и фантазиями, его древесина, насыщенная и темнеющая со временем, всегда ценилась очень высоко. Essence Wenge воплощает в себе роскошь драгоценного дерева, с его тёплыми табачными нотами и пряными оттенками карамели и отзывается лёгким экзотическим звучанием. В парфюмерной композиции скрываются знойная африканская чувственность и природная мудрость.Essence Labdanum<br />
  Что такое лабданум? Под названием ladanos эта душистая смола была известна ещё в Древней Греции и Риме - тогда душистые комочки смолы собирали со шкур овец, бродивших среди зарослей растений, выделявших смолистый сок. Сегодня лабданум - один из самых чувственных компонентов парфюмерии. Его густое звучание превращает Essence Labdanum в драгоценный бальзам, полный удивительных противоречий. Волнующий и неистовый в начале, он приходит к спокойному и звучному финалу, завораживая своей непредсказуемостью.<br />
<br />
   Essence Jasmine<br />
  Жасмин - король парфюмерии, её альфа и омега ещё со времён древности. Одновременно знакомый и экзотический, он захватывает чувства и безоговорочно подчиняет своим чарам. Контраст нежных белых цветов и роскошного опьяняющего аромата служит лучшей метафорой для женской красоты - обольстительной в своей невинности и естественности. Конечно, Донна Каран не могла не включить в свою коллекцию этот проверенный временем афродизиак, огранив его неистовство в изысканной композиции Essence Jasmine.') 
	        WHERE `name`='DONNA KARAN DKNY Pure Verbena lady  30ml edp NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2005 году состоялся дебют серии Essence, позволяющей каждой женщине быть личным парфюмером для самой себя. В 2008 году серия была переиздана. Четыре односложных аромата можно наносить отдельно или в сочетаниях - в зависимости от настроения и самоощущения.  <br />
<br />
  Essence Lavender<br />
  Цветы лаванды давно известны своими удивительными, почти магическими свойствами. Лаванда дарит гармонию и спокойствие, освежает чувства и очищает мысли. Загадочный аромат с его пряно-терпким, слегка горьковатым вкусом создаёт атмосферу уюта и пробуждает безграничное доверие к миру, заставляя уноситься в воображаемое путешествие, где у подножий заснеженных гор простираются цветочные луга.<br />
<br />
  Essence Wenge<br />
  Африканское дерево венге окружено легендами и фантазиями, его древесина, насыщенная и темнеющая со временем, всегда ценилась очень высоко. Essence Wenge воплощает в себе роскошь драгоценного дерева, с его тёплыми табачными нотами и пряными оттенками карамели и отзывается лёгким экзотическим звучанием. В парфюмерной композиции скрываются знойная африканская чувственность и природная мудрость.Essence Labdanum<br />
  Что такое лабданум? Под названием ladanos эта душистая смола была известна ещё в Древней Греции и Риме - тогда душистые комочки смолы собирали со шкур овец, бродивших среди зарослей растений, выделявших смолистый сок. Сегодня лабданум - один из самых чувственных компонентов парфюмерии. Его густое звучание превращает Essence Labdanum в драгоценный бальзам, полный удивительных противоречий. Волнующий и неистовый в начале, он приходит к спокойному и звучному финалу, завораживая своей непредсказуемостью.<br />
<br />
   Essence Jasmine<br />
  Жасмин - король парфюмерии, её альфа и омега ещё со времён древности. Одновременно знакомый и экзотический, он захватывает чувства и безоговорочно подчиняет своим чарам. Контраст нежных белых цветов и роскошного опьяняющего аромата служит лучшей метафорой для женской красоты - обольстительной в своей невинности и естественности. Конечно, Донна Каран не могла не включить в свою коллекцию этот проверенный временем афродизиак, огранив его неистовство в изысканной композиции Essence Jasmine.') 
	        WHERE `name`='DONNA KARAN DKNY Pure Verbena lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Настоящий вкус к жизни - вот главная черта женщины DKNY Red Delicious. Она красива, остроумна и немного авантюрна, а потому каждый день для неё неповторим и полон удовольствий! Её модный, простой, но при этом очень изящный стиль чем-то похож на элегантную архитектуру Нью-Йорка - города, аккумулирующего энергию. Она  живая, динамичная и... постоянная, ведь ей известна цена настоящей любви. Так и в аромате, созданном специально для неё, искрящиеся ноты фруктов и шампанского смеяются летучим шлейфом цветов и специй, усиленных уютным аккордом тёплой кожи.Начальные ноты: яблоко, личи, шампанское;<br />
  Ноты \"сердца\": роза, фиалка, ваниль, амбра, пачули;<br />
  Конечные ноты: аккорд тёплой кожи, малина.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='DONNA KARAN DKNY Red Delicious lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = 'Настоящий вкус к жизни - вот главная черта женщины DKNY Red Delicious. Она красива, остроумна и немного авантюрна, а потому каждый день для неё неповторим и полон удовольствий! Её модный, простой, но при этом очень изящный стиль чем-то похож на элегантную архитектуру Нью-Йорка - города, аккумулирующего энергию. Она  живая, динамичная и... постоянная, ведь ей известна цена настоящей любви. Так и в аромате, созданном специально для неё, искрящиеся ноты фруктов и шампанского смеяются летучим шлейфом цветов и специй, усиленных уютным аккордом тёплой кожи.Начальные ноты: яблоко, личи, шампанское;<br />
  Ноты \"сердца\": роза, фиалка, ваниль, амбра, пачули;<br />
  Конечные ноты: аккорд тёплой кожи, малина.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='DONNA KARAN DKNY Red Delicious lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Donna Karan');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT 58 Avenue MONTAIGNE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT 58 Avenue MONTAIGNE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT 58 Avenue MONTAIGNE lady  100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT 58 Avenue MONTAIGNE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT 58 Avenue MONTAIGNE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT 58 Avenue MONTAIGNE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE ICE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE ICE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE ICE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE ICE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE ICE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE OCEAN lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE OCEAN lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE OCEAN men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE OCEAN men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT ESSENCE PURE OCEAN men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT INTENSE lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT INTENSE lady   50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT INTENSE men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT INTENSE men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT lady  100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT L\'Eau lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT L\'Eau lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Miss Dupont lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Miss Dupont lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Passenger Cruise lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Passenger Cruise lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Passenger Cruise men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Passenger Cruise men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT Passenger Cruise men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT PASSENGER lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT PASSENGER lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT PASSENGER men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT PASSENGER men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = '58 Avenue Montaigne pour Femme S.T. Dupont - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. Это новый аромат, 58 Avenue Montaigne pour Femme выпущен в 2012. Верхние ноты: Малина, Цитрусы и черная смородина; ноты сердца: Жасмин, Фиалка и Цикламен; ноты базы: Мускус, пачули и Панна котта.') 
	        WHERE `name`='DUPONT PASSENGER men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Dupont');
UPDATE `fleurdeparfum__good` SET (`description` = 'О парфюме, олицетворяющем роскошь и изысканность самой знаменитой улицы мира, не перестают говорить с момента его выпуска в 1996 году. Пятая авеню, точка пульса великого города, воплощающая изысканность, богатство и ставшую реальностью мечту, вдохновила парфюмера Оливье Гиллотина на создание новой интригующей версии незабываемого аромата.<br />
  5th Avenue After Five - это не время, а состояние души во время, когда кончается долгий день и на город, где сбываются желания, спускаются сумерки. Это приглушённый свет и громкая музыка. Это старые друзья и новые знакомые. Это волнующий вечер, когда может произойти что угодно... Сочетание нот чёрной сливы, жимолости, белых цветов и тонкого шафрана с роскошью кремового сандала и чувственностью бобов тонка и мускуса очаровывает, обещает неожиданное продолжение и оставляет неизгладимое впечатление. Нежный восточный, но в то же время прозрачный и современный, этот аромат носит самая гламурная женщина.Начальные ноты: чёрная слива, золотая жимолость, бергамот, кориандр;<br />
  Ноты \"сердца\": ландыш, жасмин самбак, шафран, индийский лотос; <br />
  Конечные ноты: сандал, белая берёза, бобы тонка, мускус.  <br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ELIZ.ARDEN 5TH AVENUE  AFTER FIVE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Об этих духах говорят до сих пор. Запах вечной женственности не оставляет равнодушным никого. И сейчас эти духи остаются символом роскоши, успеха, богатства. Официальный сайтСочетание бергамота, сирени, ландыша, мандарина и липового цвета в верхней ноте олицетворяют благородство и элегантность. В ноте «сердца» гармонируют нежный жасмин и роскошная тубероза, иланг-иланг и мускатный орех, мягкий персик и пряная гвоздика. Композицию завершают нижние ноты амбры, тибетского мускуса, ванили и сандала. Созданы Домом Элизабет Арден в 1996 году.') 
	        WHERE `name`='ELIZ.ARDEN 5TH AVENUE  lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Об этих духах говорят до сих пор. Запах вечной женственности не оставляет равнодушным никого. И сейчас эти духи остаются символом роскоши, успеха, богатства. Официальный сайтСочетание бергамота, сирени, ландыша, мандарина и липового цвета в верхней ноте олицетворяют благородство и элегантность. В ноте «сердца» гармонируют нежный жасмин и роскошная тубероза, иланг-иланг и мускатный орех, мягкий персик и пряная гвоздика. Композицию завершают нижние ноты амбры, тибетского мускуса, ванили и сандала. Созданы Домом Элизабет Арден в 1996 году.') 
	        WHERE `name`='ELIZ.ARDEN 5TH AVENUE  lady  75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда садится солнце, зажигаются огни и подсвечивают небосвод Нью-Йорка радостным и трепетным светом, во всем Манхэттене улицы наполняются духом приключений – в город входит ночь. Будь это романтический ужин на двоих или вечеринка с друзьями – с ароматом 5th avenue Nights сегодня ночью Ваша очередь блистать! Начальные ноты: бергамот, белая фрезия, цикламен, мандарин, белая роза;<br />
  Ноты \"сердца\": кала, жасмин, гелиотроп, розовый пион, ландыш;<br />
  Конечные ноты: шоколад, мускус, ваниль, древесные ноты.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='ELIZ.ARDEN 5TH AVENUE NIGHTS lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда садится солнце, зажигаются огни и подсвечивают небосвод Нью-Йорка радостным и трепетным светом, во всем Манхэттене улицы наполняются духом приключений – в город входит ночь. Будь это романтический ужин на двоих или вечеринка с друзьями – с ароматом 5th avenue Nights сегодня ночью Ваша очередь блистать! Начальные ноты: бергамот, белая фрезия, цикламен, мандарин, белая роза;<br />
  Ноты \"сердца\": кала, жасмин, гелиотроп, розовый пион, ландыш;<br />
  Конечные ноты: шоколад, мускус, ваниль, древесные ноты.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='ELIZ.ARDEN 5TH AVENUE NIGHTS lady  75ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Green Tea Cherry Blossom  - это аромат для женщин, принадлежит к группе ароматов цветочные древесно-мускусные. Это новый аромат, Green Tea Cherry Blossom выпущен в 2012.Верхние ноты: Бергамот, Цитрусы, Тангерин, Петит-грейн, Зеленый чай и сладкий миндаль; ноты сердца: Чай, цветок черешни, слива, Абрикос и Пион; ноты базы: Береза, Дубовый мох, Мускус, Гелиотроп и белая лилия.') 
	        WHERE `name`='ELIZ.ARDEN GREEN TEA Cherry Blossom lady  30ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Green Tea Cherry Blossom  - это аромат для женщин, принадлежит к группе ароматов цветочные древесно-мускусные. Это новый аромат, Green Tea Cherry Blossom выпущен в 2012.Верхние ноты: Бергамот, Цитрусы, Тангерин, Петит-грейн, Зеленый чай и сладкий миндаль; ноты сердца: Чай, цветок черешни, слива, Абрикос и Пион; ноты базы: Береза, Дубовый мох, Мускус, Гелиотроп и белая лилия.') 
	        WHERE `name`='ELIZ.ARDEN GREEN TEA Cherry Blossom lady  50ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тонизирующий и бодрящий, Green Tea подпитывает энергией ваше тело, стимулирует чувства и наполняет вас жизненым духом. Созданы в 1999 году. Официальный сайтЭтот прохладный и прозрачный, чистый и освежающий аромат комбинирует в себе ноты тмина, цитрусовых, перечной мяты, мускуса и дубового мха с освежающей свежестью натурального зеленого чая.') 
	        WHERE `name`='ELIZ.ARDEN GREEN TEA lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тонизирующий и бодрящий, Green Tea подпитывает энергией ваше тело, стимулирует чувства и наполняет вас жизненым духом. Созданы в 1999 году. Официальный сайтЭтот прохладный и прозрачный, чистый и освежающий аромат комбинирует в себе ноты тмина, цитрусовых, перечной мяты, мускуса и дубового мха с освежающей свежестью натурального зеленого чая.') 
	        WHERE `name`='ELIZ.ARDEN GREEN TEA lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тонизирующий и бодрящий, Green Tea подпитывает энергией ваше тело, стимулирует чувства и наполняет вас жизненым духом. Созданы в 1999 году. Официальный сайтЭтот прохладный и прозрачный, чистый и освежающий аромат комбинирует в себе ноты тмина, цитрусовых, перечной мяты, мускуса и дубового мха с освежающей свежестью натурального зеленого чая.') 
	        WHERE `name`='ELIZ.ARDEN GREEN TEA lady  100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Green Tea Cherry Blossom  - это аромат для женщин, принадлежит к группе ароматов цветочные древесно-мускусные. Это новый аромат, Green Tea Cherry Blossom выпущен в 2012.Верхние ноты: Бергамот, Цитрусы, Тангерин, Петит-грейн, Зеленый чай и сладкий миндаль; ноты сердца: Чай, цветок черешни, слива, Абрикос и Пион; ноты базы: Береза, Дубовый мох, Мускус, Гелиотроп и белая лилия.') 
	        WHERE `name`='ELIZ.ARDEN GREEN TEA lady set  (50edP + 50b/lotion + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что такое красота? Часть нашей жизни и наших иллюзий, наших ожиданий и надежд, квинтэссенция мечты о счастье, наш пропуск в огромный мир... Задайте этот вопрос ещё раз, и для ответа на него понадобится всего одно слово - Ardenbeauty. Живой, энергичный, чувственный и волнующий, этот аромат словно вобрал в себя самые сокровенные чаяния и самые прекрасные моменты нашей жизни. Он так же роскошен и многолик, как и женщина, которая его выбирает. И подчёркивая присущие ей индивидуальность, стиль и шарм, Ardenbeauty делает свою обладательницу настоящей королевой красоты...Начальные ноты: цветущий рис, свежие зелёные аккорды, итальянский бергамот;<br />
  Ноты \"сердца\": цветки голубого лотоса, золотая солнечная орхидея, лилия, цветущий имбирь;<br />
  Конечные ноты: индийский сандал, белая амбра, мускус.<br />
  Дата выпуска: 2002 год') 
	        WHERE `name`='ELIZ.ARDEN PRETTY lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Elizabeth Arden');
UPDATE `fleurdeparfum__good` SET (`description` = 'Пленительный и яркий аромат, вдохновением для создания которого стал образ современной женщины — искрящейся радостью, непосредственной и эффектной, претворяющей в жизнь свои волшебные фантазии и делающей их неотразимо реальными. Абсолютно во всем, что она делает, есть свой стиль: от танцев босиком на вечеринке до выгула собаки в парке в платье от-кутюр.  <br />
  Аромат Absolutely Me — изумительный эффектный аромат из коллекции «Me», продолжающий традиции своих популярных предшественников Incredible Me и Desire Me.<br />
  Вдохновением для создания парфюмерной композиции стали розовые миндальные пирожные \"macaron\" с нежным малиновым соусом, и получившийся невероятно «вкусный» запах оставляет яркое впечатление свежести.Основные ноты: фрукты, сладости, ваниль, миндаль.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Официальный сайт аромата') 
	        WHERE `name`='ESCADA Absolutely Me lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Пленительный и яркий аромат, вдохновением для создания которого стал образ современной женщины — искрящейся радостью, непосредственной и эффектной, претворяющей в жизнь свои волшебные фантазии и делающей их неотразимо реальными. Абсолютно во всем, что она делает, есть свой стиль: от танцев босиком на вечеринке до выгула собаки в парке в платье от-кутюр.  <br />
  Аромат Absolutely Me — изумительный эффектный аромат из коллекции «Me», продолжающий традиции своих популярных предшественников Incredible Me и Desire Me.<br />
  Вдохновением для создания парфюмерной композиции стали розовые миндальные пирожные \"macaron\" с нежным малиновым соусом, и получившийся невероятно «вкусный» запах оставляет яркое впечатление свежести.Основные ноты: фрукты, сладости, ваниль, миндаль.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Официальный сайт аромата') 
	        WHERE `name`='ESCADA Absolutely Me lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Пленительный и яркий аромат, вдохновением для создания которого стал образ современной женщины — искрящейся радостью, непосредственной и эффектной, претворяющей в жизнь свои волшебные фантазии и делающей их неотразимо реальными. Абсолютно во всем, что она делает, есть свой стиль: от танцев босиком на вечеринке до выгула собаки в парке в платье от-кутюр.  <br />
  Аромат Absolutely Me — изумительный эффектный аромат из коллекции «Me», продолжающий традиции своих популярных предшественников Incredible Me и Desire Me.<br />
  Вдохновением для создания парфюмерной композиции стали розовые миндальные пирожные \"macaron\" с нежным малиновым соусом, и получившийся невероятно «вкусный» запах оставляет яркое впечатление свежести.Основные ноты: фрукты, сладости, ваниль, миндаль.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Официальный сайт аромата') 
	        WHERE `name`='ESCADA Absolutely Me lady 75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Нежный, летний, очень солнечный запах. Вызывает ассоциации с весенними лугами, соломой, подсолнухами, полевыми цветами.Вехние ноты: гибикус, лаванда, роза, водяной лотос, кувшинка Нота «сердца»: ваниль, апельсин, яблоко, спелая груша, мята Конечные ноты: мох, кедр, морские ноты, жимолость. ') 
	        WHERE `name`='ESCADA Cherry In The Air lady  30ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Нежный, летний, очень солнечный запах. Вызывает ассоциации с весенними лугами, соломой, подсолнухами, полевыми цветами.Вехние ноты: гибикус, лаванда, роза, водяной лотос, кувшинка Нота «сердца»: ваниль, апельсин, яблоко, спелая груша, мята Конечные ноты: мох, кедр, морские ноты, жимолость. ') 
	        WHERE `name`='ESCADA Cherry In The Air lady  50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Especially Escada Delicate Notes Escada - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Especially Escada Delicate Notes  выпущен в 2012.Верхние ноты: грейпфрут, груша и Хаманасу или японская роза; ноты сердца: роза, Амбретта и иланг-иланг; ноты базы: древесные ноты и Мускус.') 
	        WHERE `name`='ESCADA ESPECIALLY Delicate Notes lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Especially Escada Delicate Notes Escada - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Especially Escada Delicate Notes  выпущен в 2012.Верхние ноты: грейпфрут, груша и Хаманасу или японская роза; ноты сердца: роза, Амбретта и иланг-иланг; ноты базы: древесные ноты и Мускус.') 
	        WHERE `name`='ESCADA ESPECIALLY Delicate Notes lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Especially Escada Delicate Notes Escada - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Especially Escada Delicate Notes  выпущен в 2012.Верхние ноты: грейпфрут, груша и Хаманасу или японская роза; ноты сердца: роза, Амбретта и иланг-иланг; ноты базы: древесные ноты и Мускус.') 
	        WHERE `name`='ESCADA ESPECIALLY Delicate Notes lady 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Эфирные масла лаванды, розмарина, шалфея, можжевельника и мандарина, призваны освобождать чувства и снимать усталость. Ноты мускусной дыни, грейпфрута и герани наполняют энергией и создают хорошее настроение. ') 
	        WHERE `name`='ESCADA ESPECIALLY lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Эфирные масла лаванды, розмарина, шалфея, можжевельника и мандарина, призваны освобождать чувства и снимать усталость. Ноты мускусной дыни, грейпфрута и герани наполняют энергией и создают хорошее настроение. ') 
	        WHERE `name`='ESCADA ESPECIALLY lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Эфирные масла лаванды, розмарина, шалфея, можжевельника и мандарина, призваны освобождать чувства и снимать усталость. Ноты мускусной дыни, грейпфрута и герани наполняют энергией и создают хорошее настроение. ') 
	        WHERE `name`='ESCADA ESPECIALLY lady  75ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'История, послужившая началом Incredible Me, произошла в маленьком кафе в Чанг Май (Тайланд). Один из создателей аромата заказал десерт. Ему принесли нежный и кусный тирамису на тарелке, украшенной душистой орхидеей. Необычное сочетание ароматов пирожного и живого цветка по-настоящему увлекло парфюмера. Именно оно легло в основу композиции Incredible Me, в которой экзотика Азии соединилась с традициями Европы, чтобы завоевать сердца современных модниц. Парфюмеры стремились воссоздать  вкус тирамису таким образом, чтобы в структуре аромата угадывались его ингредиенты - маскарпоне, кофе, шоколад, печенье... Эти кремовые и тёплые ноты придают аромату чувственность и оригинальность. Чистый сердечный аккорд обязан своим звучанием экзотической орхидее Мива. А начальная нота клементина выступает в роли балансирующего веера, смягчая и оживляя кремово-сладкое сердце и базу удивительной композиции, которая адресована женщине, ощущающей свою необычность и обладающей настоящим вкусом к жизни.Начальные ноты: клементин, жимолость;<br />
  Ноты \"сердца\": орхидея, сандал;<br />
  Конечные ноты: ваниль, тирамису.<br />
  Дата выпуска: 2008 год  ') 
	        WHERE `name`='ESCADA Incredible Me lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Самые модные вечеринки в этом сезоне проходят... в море! Escada приглашает своих поклонниц присоединиться к веселью - знаменитый диджей уже играет свои летние миксы под плеск волн на борту прекрасной белой яхты в окружении красивых и свободных людей. Аромат Marine Groove - единственное требование дресс-кода. Солнечный коктейль, составленный из сочных фруктов и тропических цветов, располагает к безмятежности и зовёт наслаждаться жизнью.Начальные ноты: красная смородина, маракуйя, грейпфрут, манго;<br />
  Ноты \"сердца\": цикламен, пион, жасмин, фиалка;<br />
  Конечные ноты: мускус, кедр, амбра.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ESCADA MARINE GROOVE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный запах создан для женщин, которые наслаждаются каждым моментом жизни. В нем сочетаются ноты дикой земляники и нежной малины, розового грейпфрута и цветков черной смородины, ландыша, красного пиона и фиалок. В шлейфе все это великолепие завершает аромат кашмирового дерева, ванили и мускуса. ') 
	        WHERE `name`='ESCADA Sexy graffiti lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный запах создан для женщин, которые наслаждаются каждым моментом жизни. В нем сочетаются ноты дикой земляники и нежной малины, розового грейпфрута и цветков черной смородины, ландыша, красного пиона и фиалок. В шлейфе все это великолепие завершает аромат кашмирового дерева, ванили и мускуса. ') 
	        WHERE `name`='ESCADA Sexy graffiti lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Коктейль из поцелуев жаркого солнца, ласкающих шоколадную от загара кожу, и чувственных прикосновений нежных губ под южным бархатным ночным небом. Щепотка лёгких побед, радостных предвкушений, романтических приключений, опьяняющего состояния влюблённости. И - коктейльной вишенкой в запотевшем бокале флакона - незабываемый аромат беззаботного летнего отпуска, проведённого под знаком Escada Island Kiss где угодно! Например, в Греции - тем более, что белоснежные виллы Кикладских островов и сверкающее лазурное Эгейское море, по признанию креативного директора Escada Брайана Ренни, и вдохновили Escada на создание Island Kiss.Начальные ноты: манго, маракуйя, цветки апельсина;<br />
  Ноты \"сердца\": фруктовый аккорд, магнолия, белый персик;<br />
  Конечные ноты: гибискус, белое дерево, мускус.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='ESCADA Island kiss lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'Коктейль из поцелуев жаркого солнца, ласкающих шоколадную от загара кожу, и чувственных прикосновений нежных губ под южным бархатным ночным небом. Щепотка лёгких побед, радостных предвкушений, романтических приключений, опьяняющего состояния влюблённости. И - коктейльной вишенкой в запотевшем бокале флакона - незабываемый аромат беззаботного летнего отпуска, проведённого под знаком Escada Island Kiss где угодно! Например, в Греции - тем более, что белоснежные виллы Кикладских островов и сверкающее лазурное Эгейское море, по признанию креативного директора Escada Брайана Ренни, и вдохновили Escada на создание Island Kiss.Начальные ноты: манго, маракуйя, цветки апельсина;<br />
  Ноты \"сердца\": фруктовый аккорд, магнолия, белый персик;<br />
  Конечные ноты: гибискус, белое дерево, мускус.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='ESCADA Island kiss lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escada');
UPDATE `fleurdeparfum__good` SET (`description` = 'История графа Монте-Кристо известна уже не один десяток лет, являясь символом таинственности и решительности, верности и романтизма. Семейство ароматов: цитрусовые, цветочные, мускусные.    ') 
	        WHERE `name`='FRANCK OLIVER Bamboo America men 50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Passion от Franck Olivier посвящен современной женщинe, сексуальной и уверенной в себе, но в то же время нежной и утонченной. Флакон аромата простой формы украшен серебристой полосой, холодность которой подчеркивает бьющееся внутри живое сердце. Начальные ноты: клубника, малина, черная смородина, кокос и персик. <br />
Ноты «сердца»: турецкая роза, жасмин, сандал. <br />
Конечные ноты: ваниль, белый мускус.   ') 
	        WHERE `name`='FRANCK OLIVER Bamboo lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Passion от Franck Olivier посвящен современной женщинe, сексуальной и уверенной в себе, но в то же время нежной и утонченной. Флакон аромата простой формы украшен серебристой полосой, холодность которой подчеркивает бьющееся внутри живое сердце. Начальные ноты: клубника, малина, черная смородина, кокос и персик. <br />
Ноты «сердца»: турецкая роза, жасмин, сандал. <br />
Конечные ноты: ваниль, белый мускус.   ') 
	        WHERE `name`='FRANCK OLIVER Bamboo lady 75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Восточный амбровый аромат Frank Olivier Club - для мужчин, стремящихся проявлять свою исключительную индивидуальность во всем.Запахи трав сочетаются с ароматом фруктов и цветов, сандал и амбра завершают композицию. ') 
	        WHERE `name`='FRANCK OLIVER Bamboo men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Восточный амбровый аромат Frank Olivier Club - для мужчин, стремящихся проявлять свою исключительную индивидуальность во всем.Запахи трав сочетаются с ароматом фруктов и цветов, сандал и амбра завершают композицию. ') 
	        WHERE `name`='FRANCK OLIVER Bamboo men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, грейпфрут, специи, кардамон;<br />
  Ноты \"сердца\": жасмин, африканский флёрдоранж, карибская магнолия, герань;<br />
  Конечные ноты: ветивер, мускус, пачули, виргинский кедр, ваниль.<br />
  ') 
	        WHERE `name`='FRANCK OLIVER Black Touch men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, грейпфрут, специи, кардамон;<br />
  Ноты \"сердца\": жасмин, африканский флёрдоранж, карибская магнолия, герань;<br />
  Конечные ноты: ветивер, мускус, пачули, виргинский кедр, ваниль.<br />
  ') 
	        WHERE `name`='FRANCK OLIVER Black Touch men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Franck Olivier Club For Women стал логичным дополнением к мужскому аромату Club. Club For Women - аромат торжества, превосходства и жизнедеятельности. Семейство ароматов: пряные, цветочные. Как и в мужском аромате, здесь прослеживаются нотки мимозы и магнолии в сочетании с легким ароматом мускуса и амбры.') 
	        WHERE `name`='FRANCK OLIVER Blue lady  25ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Franck Olivier Club For Women стал логичным дополнением к мужскому аромату Club. Club For Women - аромат торжества, превосходства и жизнедеятельности. Семейство ароматов: пряные, цветочные. Как и в мужском аромате, здесь прослеживаются нотки мимозы и магнолии в сочетании с легким ароматом мускуса и амбры.') 
	        WHERE `name`='FRANCK OLIVER Blue lady  75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'На рубеже третьего тысячелетия Франк Оливьер пригласил женщин в дивное путешествие, создав прекрасный чувственный аромат, воспевающий их красоту и обаяние.Чувственные, пленительные. Начальная нота: черная смородина, малина, белый персик, слива, плод страсти, грейпфрут,кожура цитруса. Нота сердца: болгарская роза, жасмин с берегов Нила, фиалка из Пармы. Конечная нота: мисурийское санталовое дерево, гаитянский ветивер, флорентийский ирис, испанский мед, мускус, ваниль Бурбон.   ') 
	        WHERE `name`='FRANCK OLIVER lady 25ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'На рубеже третьего тысячелетия Франк Оливьер пригласил женщин в дивное путешествие, создав прекрасный чувственный аромат, воспевающий их красоту и обаяние.Чувственные, пленительные. Начальная нота: черная смородина, малина, белый персик, слива, плод страсти, грейпфрут,кожура цитруса. Нота сердца: болгарская роза, жасмин с берегов Нила, фиалка из Пармы. Конечная нота: мисурийское санталовое дерево, гаитянский ветивер, флорентийский ирис, испанский мед, мускус, ваниль Бурбон.   ') 
	        WHERE `name`='FRANCK OLIVER lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'На рубеже третьего тысячелетия Франк Оливьер пригласил женщин в дивное путешествие, создав прекрасный чувственный аромат, воспевающий их красоту и обаяние.Чувственные, пленительные. Начальная нота: черная смородина, малина, белый персик, слива, плод страсти, грейпфрут,кожура цитруса. Нота сердца: болгарская роза, жасмин с берегов Нила, фиалка из Пармы. Конечная нота: мисурийское санталовое дерево, гаитянский ветивер, флорентийский ирис, испанский мед, мускус, ваниль Бурбон.   ') 
	        WHERE `name`='FRANCK OLIVER lady 75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый цветочно-фруктовый аромат от Франка Оливье - Nature создан для жизнерадостной молодой женщины, знающей о своей самобытности, умеющей наслаждаться каждым днём и дарить радость близким.Начальные ноты: бергамот, итальянский лемон, персик, бархатцы, личи;<br />
  Ноты \"сердца\": жасмин, корица, ландыш, зелёное яблоко, лилия;<br />
  Конечные ноты: виргинский кедр, сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FRANCK OLIVER L\'eau de lady 25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый цветочно-фруктовый аромат от Франка Оливье - Nature создан для жизнерадостной молодой женщины, знающей о своей самобытности, умеющей наслаждаться каждым днём и дарить радость близким.Начальные ноты: бергамот, итальянский лемон, персик, бархатцы, личи;<br />
  Ноты \"сердца\": жасмин, корица, ландыш, зелёное яблоко, лилия;<br />
  Конечные ноты: виргинский кедр, сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FRANCK OLIVER L\'eau de lady 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый цветочно-фруктовый аромат от Франка Оливье - Nature создан для жизнерадостной молодой женщины, знающей о своей самобытности, умеющей наслаждаться каждым днём и дарить радость близким.Начальные ноты: бергамот, итальянский лемон, персик, бархатцы, личи;<br />
  Ноты \"сердца\": жасмин, корица, ландыш, зелёное яблоко, лилия;<br />
  Конечные ноты: виргинский кедр, сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FRANCK OLIVER Nature lady 25ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый цветочно-фруктовый аромат от Франка Оливье - Nature создан для жизнерадостной молодой женщины, знающей о своей самобытности, умеющей наслаждаться каждым днём и дарить радость близким.Начальные ноты: бергамот, итальянский лемон, персик, бархатцы, личи;<br />
  Ноты \"сердца\": жасмин, корица, ландыш, зелёное яблоко, лилия;<br />
  Конечные ноты: виргинский кедр, сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FRANCK OLIVER Nature lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый цветочно-фруктовый аромат от Франка Оливье - Nature создан для жизнерадостной молодой женщины, знающей о своей самобытности, умеющей наслаждаться каждым днём и дарить радость близким.Начальные ноты: бергамот, итальянский лемон, персик, бархатцы, личи;<br />
  Ноты \"сердца\": жасмин, корица, ландыш, зелёное яблоко, лилия;<br />
  Конечные ноты: виргинский кедр, сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FRANCK OLIVER Nature lady 75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, персик, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, ландыш, карибская магнолия;<br />
  Конечные ноты: ветивер, мускус, сандал, перуанский бальзам, ваниль.<br />
  ') 
	        WHERE `name`='FRANCK OLIVER PASSION Extreme lady 25ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, персик, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, ландыш, карибская магнолия;<br />
  Конечные ноты: ветивер, мускус, сандал, перуанский бальзам, ваниль.<br />
  ') 
	        WHERE `name`='FRANCK OLIVER PASSION Extreme lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Passion от Franck Olivier посвящен современной женщинe, сексуальной и уверенной в себе, но в то же время нежной и утонченной. Флакон аромата простой формы украшен серебристой полосой, холодность которой подчеркивает бьющееся внутри живое сердце. Начальные ноты: клубника, малина, черная смородина, кокос и персик. <br />
Ноты «сердца»: турецкая роза, жасмин, сандал. <br />
Конечные ноты: ваниль, белый мускус.   ') 
	        WHERE `name`='FRANCK OLIVER PASSION lady 25ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Passion от Franck Olivier посвящен современной женщинe, сексуальной и уверенной в себе, но в то же время нежной и утонченной. Флакон аромата простой формы украшен серебристой полосой, холодность которой подчеркивает бьющееся внутри живое сердце. Начальные ноты: клубника, малина, черная смородина, кокос и персик. <br />
Ноты «сердца»: турецкая роза, жасмин, сандал. <br />
Конечные ноты: ваниль, белый мускус.   ') 
	        WHERE `name`='FRANCK OLIVER PASSION lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Passion от Franck Olivier посвящен современной женщинe, сексуальной и уверенной в себе, но в то же время нежной и утонченной. Флакон аромата простой формы украшен серебристой полосой, холодность которой подчеркивает бьющееся внутри живое сердце. Начальные ноты: клубника, малина, черная смородина, кокос и персик. <br />
Ноты «сердца»: турецкая роза, жасмин, сандал. <br />
Конечные ноты: ваниль, белый мускус.   ') 
	        WHERE `name`='FRANCK OLIVER PASSION men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Passion от Franck Olivier посвящен современной женщинe, сексуальной и уверенной в себе, но в то же время нежной и утонченной. Флакон аромата простой формы украшен серебристой полосой, холодность которой подчеркивает бьющееся внутри живое сердце. Начальные ноты: клубника, малина, черная смородина, кокос и персик. <br />
Ноты «сердца»: турецкая роза, жасмин, сандал. <br />
Конечные ноты: ваниль, белый мускус.   ') 
	        WHERE `name`='FRANCK OLIVER Pearl\'s lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль жизни - Private. И этим всё сказано. Вместе с ароматом от Franck Olivier вы попадаете прямиком в высшее общество мира Высокой моды с его атрибутами роскоши и изящества. Двери в частный клуб Haute Couture открывают экзотические, как драгоценные восточные ткани, ноты итальянского бергамота, малины и чёрной смородины. В путешествии по бархатной дорожке вашими главными сопровождающими становятся цветочные оттенки: строгая роза, ветреный жасмин и игривая фиалка, растворённые в ауре благоухающего мускуса.Начальные ноты: итальянский бергамот, чёрная смородина, малина, яблоко;<br />
  Ноты \"сердца\": роза, жасмин, сандал, фиалка;<br />
  Конечные ноты: мох, мускус.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='FRANCK OLIVER Private lady 25ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: итальянский лимон, персик, чёрная смородина, красное яблоко, дыня;<br />
  Ноты \"сердца\": жасмин, роза, магнолия, лилия;<br />
  Конечные ноты: мускус, амбра.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='FRANCK OLIVER Sunrise lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: итальянский лимон, персик, чёрная смородина, красное яблоко, дыня;<br />
  Ноты \"сердца\": жасмин, роза, магнолия, лилия;<br />
  Конечные ноты: мускус, амбра.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='FRANCK OLIVER Sunrise lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, перечная мята, мандарин, апельсин;<br />
  Ноты \"сердца\": герань, арбуз;<br />
  Конечные ноты: палисандровое дерево, мускус, амбра, ваниль.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='FRANCK OLIVER Sunrise men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: водная лилия, чёрная смородина, груша, дыня;<br />
  Ноты \"сердца\": жасмин, полынь, фрезия, роза, фиалка;<br />
  Конечные ноты: мускус, сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='FRANCK OLIVER White Touch lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Franck Olivier');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этой весной у мужского аромата Armani Code от Armani появилась пара Armani Code For Women. Захватывающая женственность, незнающее преград очарование, миловидность – таковы черты женщины, вдохновившей парфюмера. <br />
Женщина, для которой красота невозможна без эмоций и ее аромат отражает жизнь ее чувств, легких и постоянных одновременно. <br />
<br />
  Основные ноты: цветущий апельсин, жасмин, ваниль, сандал.') 
	        WHERE `name`='ARMANI  Attitude men   30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этой весной у мужского аромата Armani Code от Armani появилась пара Armani Code For Women. Захватывающая женственность, незнающее преград очарование, миловидность – таковы черты женщины, вдохновившей парфюмера. <br />
Женщина, для которой красота невозможна без эмоций и ее аромат отражает жизнь ее чувств, легких и постоянных одновременно. <br />
<br />
  Основные ноты: цветущий апельсин, жасмин, ваниль, сандал.') 
	        WHERE `name`='ARMANI  Attitude men   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат морского прибоя: свежий, бодрящий, чистый. Семейство ароматов: фруктово-цветочные, мускатно-древесные. Основные ноты: ноты персика, гиацинт, жасмин, мускат, фрисия, кедр.  ') 
	        WHERE `name`='ARMANI ACQUA  DI GIO  men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат морского прибоя: свежий, бодрящий, чистый. Семейство ароматов: фруктово-цветочные, мускатно-древесные. Основные ноты: ноты персика, гиацинт, жасмин, мускат, фрисия, кедр.  ') 
	        WHERE `name`='ARMANI ACQUA  DI GIO  men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат морского прибоя: свежий, бодрящий, чистый. Семейство ароматов: фруктово-цветочные, мускатно-древесные. Основные ноты: ноты персика, гиацинт, жасмин, мускат, фрисия, кедр.  ') 
	        WHERE `name`='ARMANI ACQUA  DI GIO  men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ARMANI ACQUA  DI GIOIA Essenza lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ARMANI ACQUA  DI GIOIA Essenza lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Падая на обнажённую кожу, прозрачная капля пробуждает то тихую радость, то опьяняющий восторг. Вода - стихия женская, и с присущей ему интуицией Джорджио Армани в композиции Acqua di Gioia представляет слияние Женщины и Природы. Свежий и прозрачный аромат создан под влиянием атмосферы далёких островов, где Джорджио Армани любит набираться сил, где дождевая вода и морские брызги, где природа и свобода. <br />
  Начальные ноты - это ощущение свежести, поток измельчённой мяты с солнечной искрой лимона Limone Primo Fiore Femminello из Калабрии. Бурный поток переходит в воспоминание о воде с тонким хрустальным оттенком на основе аккорда водного жасмина, в самом финале - нотки родниковой воды с насыщенным ароматом кедра, кристаллами коричневого сахара и вкраплениями лабданума, одного из тех редких растений, которые напоминают напористый характер животных нот.<br />
<br />
  Начальные ноты: цветы лимона, мята;<br />
  Ноты \"сердца\": водный жасмин;<br />
  Конечные ноты: водный аккорд, французский лабданум, кедр, коричневый сахар.<br />
  Дата выпуска: 2010 год<br />
<br />
  Выпускается в концентрации eau de parfum, в объёме 30 мл, 50 мл, 100 мл.  <br />
<br />
      ') 
	        WHERE `name`='ARMANI ACQUA  DI GIOIA lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Падая на обнажённую кожу, прозрачная капля пробуждает то тихую радость, то опьяняющий восторг. Вода - стихия женская, и с присущей ему интуицией Джорджио Армани в композиции Acqua di Gioia представляет слияние Женщины и Природы. Свежий и прозрачный аромат создан под влиянием атмосферы далёких островов, где Джорджио Армани любит набираться сил, где дождевая вода и морские брызги, где природа и свобода. <br />
  Начальные ноты - это ощущение свежести, поток измельчённой мяты с солнечной искрой лимона Limone Primo Fiore Femminello из Калабрии. Бурный поток переходит в воспоминание о воде с тонким хрустальным оттенком на основе аккорда водного жасмина, в самом финале - нотки родниковой воды с насыщенным ароматом кедра, кристаллами коричневого сахара и вкраплениями лабданума, одного из тех редких растений, которые напоминают напористый характер животных нот.<br />
<br />
  Начальные ноты: цветы лимона, мята;<br />
  Ноты \"сердца\": водный жасмин;<br />
  Конечные ноты: водный аккорд, французский лабданум, кедр, коричневый сахар.<br />
  Дата выпуска: 2010 год<br />
<br />
  Выпускается в концентрации eau de parfum, в объёме 30 мл, 50 мл, 100 мл.  <br />
<br />
      ') 
	        WHERE `name`='ARMANI ACQUA  DI GIOIA lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Падая на обнажённую кожу, прозрачная капля пробуждает то тихую радость, то опьяняющий восторг. Вода - стихия женская, и с присущей ему интуицией Джорджио Армани в композиции Acqua di Gioia представляет слияние Женщины и Природы. Свежий и прозрачный аромат создан под влиянием атмосферы далёких островов, где Джорджио Армани любит набираться сил, где дождевая вода и морские брызги, где природа и свобода. <br />
  Начальные ноты - это ощущение свежести, поток измельчённой мяты с солнечной искрой лимона Limone Primo Fiore Femminello из Калабрии. Бурный поток переходит в воспоминание о воде с тонким хрустальным оттенком на основе аккорда водного жасмина, в самом финале - нотки родниковой воды с насыщенным ароматом кедра, кристаллами коричневого сахара и вкраплениями лабданума, одного из тех редких растений, которые напоминают напористый характер животных нот.<br />
<br />
  Начальные ноты: цветы лимона, мята;<br />
  Ноты \"сердца\": водный жасмин;<br />
  Конечные ноты: водный аккорд, французский лабданум, кедр, коричневый сахар.<br />
  Дата выпуска: 2010 год<br />
<br />
  Выпускается в концентрации eau de parfum, в объёме 30 мл, 50 мл, 100 мл.  <br />
<br />
      ') 
	        WHERE `name`='ARMANI ACQUA  DI GIOIA lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE lady  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Живительный огонь цитрусов и обжигающая прохлада морских глубин - таков бескомпромиссный выбор мужчины Armani Code. Ветер освежает разгорячённую солнцем кожу и наполняет паруса яхты, обещая восхитительное путешествие по Средиземному морю. Бергамот, грейпфрут и зелёный нероли дарят энергию. Листья оливы смягчают острый цитрусовый аккорд, соединяясь с ароматической нотой полыни и нежностью розы. Дымный и таинственный аромат гваякового дерева завершает композицию волнующим многоточием, в то время как тёплая амбра и чувственный мускус привносят в Armani Code Summer неспешное очарование набегающей морской волны.Начальные ноты: бергамот, грейпфрут, лимон, зелёный нероли;<br />
  Ноты \"сердца\": листья оливы, полынь, роза, кедр;<br />
  Конечные ноты: гваяковое дерево, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ARMANI CODE Luna Eau Sensuelle lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Живительный огонь цитрусов и обжигающая прохлада морских глубин - таков бескомпромиссный выбор мужчины Armani Code. Ветер освежает разгорячённую солнцем кожу и наполняет паруса яхты, обещая восхитительное путешествие по Средиземному морю. Бергамот, грейпфрут и зелёный нероли дарят энергию. Листья оливы смягчают острый цитрусовый аккорд, соединяясь с ароматической нотой полыни и нежностью розы. Дымный и таинственный аромат гваякового дерева завершает композицию волнующим многоточием, в то время как тёплая амбра и чувственный мускус привносят в Armani Code Summer неспешное очарование набегающей морской волны.Начальные ноты: бергамот, грейпфрут, лимон, зелёный нероли;<br />
  Ноты \"сердца\": листья оливы, полынь, роза, кедр;<br />
  Конечные ноты: гваяковое дерево, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ARMANI CODE Luna Eau Sensuelle lady  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина Armani Code - постоянно в движении, в поиске новых возможностей и удовольствий. Он приглашён сегодня везде: премьера, модный показ, вернисаж... Неплохая возможность повидать старых друзей и обзавестись новыми знакомствами! И поэтому он должен быть неотразим, ведь визитная карточка мужчины Armani Code - не только выдержанный стиль, но и окутывающая его аура непередаваемого шарма, позитива и успеха.<br />
   Таково первое впечатление, и оно лишь усилится, по мере того как мужчина Armani Code будет открывать вам свой внутренний мир, скрытый от посторонних глаз. В этом ему поможет Armani Code - первый восточный аромат для мужчин от Giorgio Armani. Совсем как его обладатель, бесконечно уверенный в себе и сознающий свою харизматичность, этот парфюм элегантен, дерзок и обворожителен. Изысканный и притягательный, он полностью раскрывается лишь при соприкосновении с кожей, приберегая индивидуальный оттенок для каждого владельца.Начальные ноты: лимон, бергамот, кёльнская вода;<br />
  Ноты \"сердца\": цветок оливы, анис;<br />
  Конечные ноты: бобы тонка, плоды амазонского дерева, южноамериканское гваяковое дерево.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='ARMANI CODE men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этой весной у мужского аромата Armani Code от Armani появилась пара Armani Code For Women. Захватывающая женственность, незнающее преград очарование, миловидность – таковы черты женщины, вдохновившей парфюмера. <br />
Женщина, для которой красота невозможна без эмоций и ее аромат отражает жизнь ее чувств, легких и постоянных одновременно. <br />
<br />
  Основные ноты: цветущий апельсин, жасмин, ваниль, сандал.') 
	        WHERE `name`='ARMANI CODE  men set (30edT  + 75sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Его элегантность отточена как нож, который спрятан в кармане смокинга. Взгляд завораживает, присутствие притягивает. Мужчина Armani Code давно завоевал своё место в пантеоне великих соблазнителей. Ради нового приключения - Code Sport - он обнажит совершенство своего тела, безотказное оружие само по себе.  В видении Джорджио Армани, спорт - это ритуал обольщения, открывающий уникальную химию тела. Чтобы передать высокое напряжение между желанием поддаться соблазну и борьбой с ним, парфюмер Жак Кавалье использовал уникальный контраст нот. Мятное трио - мята курчавая, перечная и круглолистная - создаёт потясающий эффект свежести. Парфюмерам потребовался год работы, чтобы свести эти три запаха и создать ноту, усиленную их различиями. Сицилийский мандарин добавляет итальянский акцент начальной ноте. Сердце аромата представлено цитрусовыми, которые раскрывают силу обольщения Code Sport. Амбра, абсолютное ольфакторное воплощение физического желания, взятая в максимально возможной для парфюмерии концентрации, разогрета до точки кипения, благодаря вкраплениям ветивера и имбиря. Подобно тонкой корочке льда, она подчёркивает контрасты и продлевает диалог ледяного хруста и чувственного дыхания цитрусов. Современные технологии молекулярной экстракции и экстракции углекислым газом дают идеальную изоляцию молекул запахов и позволяют в полной мере насладиться искушением Armani Code Sport.Начальные ноты: мята, сицилийский мандарин;<br />
  Ноты \"сердца\": цитрусовые;<br />
  Конечные ноты: амбра, ветивер, имбирь.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ARMANI CODE SPORT men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Его элегантность отточена как нож, который спрятан в кармане смокинга. Взгляд завораживает, присутствие притягивает. Мужчина Armani Code давно завоевал своё место в пантеоне великих соблазнителей. Ради нового приключения - Code Sport - он обнажит совершенство своего тела, безотказное оружие само по себе.  В видении Джорджио Армани, спорт - это ритуал обольщения, открывающий уникальную химию тела. Чтобы передать высокое напряжение между желанием поддаться соблазну и борьбой с ним, парфюмер Жак Кавалье использовал уникальный контраст нот. Мятное трио - мята курчавая, перечная и круглолистная - создаёт потясающий эффект свежести. Парфюмерам потребовался год работы, чтобы свести эти три запаха и создать ноту, усиленную их различиями. Сицилийский мандарин добавляет итальянский акцент начальной ноте. Сердце аромата представлено цитрусовыми, которые раскрывают силу обольщения Code Sport. Амбра, абсолютное ольфакторное воплощение физического желания, взятая в максимально возможной для парфюмерии концентрации, разогрета до точки кипения, благодаря вкраплениям ветивера и имбиря. Подобно тонкой корочке льда, она подчёркивает контрасты и продлевает диалог ледяного хруста и чувственного дыхания цитрусов. Современные технологии молекулярной экстракции и экстракции углекислым газом дают идеальную изоляцию молекул запахов и позволяют в полной мере насладиться искушением Armani Code Sport.Начальные ноты: мята, сицилийский мандарин;<br />
  Ноты \"сердца\": цитрусовые;<br />
  Конечные ноты: амбра, ветивер, имбирь.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ARMANI CODE SPORT men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Его элегантность отточена как нож, который спрятан в кармане смокинга. Взгляд завораживает, присутствие притягивает. Мужчина Armani Code давно завоевал своё место в пантеоне великих соблазнителей. Ради нового приключения - Code Sport - он обнажит совершенство своего тела, безотказное оружие само по себе.  В видении Джорджио Армани, спорт - это ритуал обольщения, открывающий уникальную химию тела. Чтобы передать высокое напряжение между желанием поддаться соблазну и борьбой с ним, парфюмер Жак Кавалье использовал уникальный контраст нот. Мятное трио - мята курчавая, перечная и круглолистная - создаёт потясающий эффект свежести. Парфюмерам потребовался год работы, чтобы свести эти три запаха и создать ноту, усиленную их различиями. Сицилийский мандарин добавляет итальянский акцент начальной ноте. Сердце аромата представлено цитрусовыми, которые раскрывают силу обольщения Code Sport. Амбра, абсолютное ольфакторное воплощение физического желания, взятая в максимально возможной для парфюмерии концентрации, разогрета до точки кипения, благодаря вкраплениям ветивера и имбиря. Подобно тонкой корочке льда, она подчёркивает контрасты и продлевает диалог ледяного хруста и чувственного дыхания цитрусов. Современные технологии молекулярной экстракции и экстракции углекислым газом дают идеальную изоляцию молекул запахов и позволяют в полной мере насладиться искушением Armani Code Sport.Начальные ноты: мята, сицилийский мандарин;<br />
  Ноты \"сердца\": цитрусовые;<br />
  Конечные ноты: амбра, ветивер, имбирь.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ARMANI CODE SPORT men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Его элегантность отточена как нож, который спрятан в кармане смокинга. Взгляд завораживает, присутствие притягивает. Мужчина Armani Code давно завоевал своё место в пантеоне великих соблазнителей. Ради нового приключения - Code Sport - он обнажит совершенство своего тела, безотказное оружие само по себе.  В видении Джорджио Армани, спорт - это ритуал обольщения, открывающий уникальную химию тела. Чтобы передать высокое напряжение между желанием поддаться соблазну и борьбой с ним, парфюмер Жак Кавалье использовал уникальный контраст нот. Мятное трио - мята курчавая, перечная и круглолистная - создаёт потясающий эффект свежести. Парфюмерам потребовался год работы, чтобы свести эти три запаха и создать ноту, усиленную их различиями. Сицилийский мандарин добавляет итальянский акцент начальной ноте. Сердце аромата представлено цитрусовыми, которые раскрывают силу обольщения Code Sport. Амбра, абсолютное ольфакторное воплощение физического желания, взятая в максимально возможной для парфюмерии концентрации, разогрета до точки кипения, благодаря вкраплениям ветивера и имбиря. Подобно тонкой корочке льда, она подчёркивает контрасты и продлевает диалог ледяного хруста и чувственного дыхания цитрусов. Современные технологии молекулярной экстракции и экстракции углекислым газом дают идеальную изоляцию молекул запахов и позволяют в полной мере насладиться искушением Armani Code Sport.Начальные ноты: мята, сицилийский мандарин;<br />
  Ноты \"сердца\": цитрусовые;<br />
  Конечные ноты: амбра, ветивер, имбирь.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ARMANI CODE SPORT men set (50edT + 75a/sh balsam + 75sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'У марки Emporio Armani появился мужской аромат Mania. Его разработка велась в течение двух лет, и на каждом этапе дизайнер лично наблюдал за его рождением. \"Для Mania искали запах, который выражал бы откровенность, искренность и элегантность, - рассказывает парфюмер Иван Бани, один из трех членов команды, которая придумывала аромат, - и отражал комфортный раскованный образ жизни, который выбирает мужчина Armani\". Mania сочетает в себе классические и благородные ноты мужской парфюмерии. <br />
<br />
  Мандарин и шафран составляют начальную ноту, лесные запахи ветивера и кедрового дерева - ноту сердца, амбра и мускус - шлейф. \"Армани любит работать с благородными материалами, - говорит Иван Бани, - именно такими в парфюмерии являются амбра и мускус, которые придают аромату бархатистость\".   ') 
	        WHERE `name`='ARMANI MANIA men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'У марки Emporio Armani появился мужской аромат Mania. Его разработка велась в течение двух лет, и на каждом этапе дизайнер лично наблюдал за его рождением. \"Для Mania искали запах, который выражал бы откровенность, искренность и элегантность, - рассказывает парфюмер Иван Бани, один из трех членов команды, которая придумывала аромат, - и отражал комфортный раскованный образ жизни, который выбирает мужчина Armani\". Mania сочетает в себе классические и благородные ноты мужской парфюмерии. <br />
<br />
  Мандарин и шафран составляют начальную ноту, лесные запахи ветивера и кедрового дерева - ноту сердца, амбра и мускус - шлейф. \"Армани любит работать с благородными материалами, - говорит Иван Бани, - именно такими в парфюмерии являются амбра и мускус, которые придают аромату бархатистость\".   ') 
	        WHERE `name`='ARMANI MANIA men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'У марки Emporio Armani появился мужской аромат Mania. Его разработка велась в течение двух лет, и на каждом этапе дизайнер лично наблюдал за его рождением. \"Для Mania искали запах, который выражал бы откровенность, искренность и элегантность, - рассказывает парфюмер Иван Бани, один из трех членов команды, которая придумывала аромат, - и отражал комфортный раскованный образ жизни, который выбирает мужчина Armani\". Mania сочетает в себе классические и благородные ноты мужской парфюмерии. <br />
<br />
  Мандарин и шафран составляют начальную ноту, лесные запахи ветивера и кедрового дерева - ноту сердца, амбра и мускус - шлейф. \"Армани любит работать с благородными материалами, - говорит Иван Бани, - именно такими в парфюмерии являются амбра и мускус, которые придают аромату бархатистость\".   ') 
	        WHERE `name`='ARMANI MANIA men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Завораживающий, магнетичный, яркий, мужчина Emporio Armani Diamonds излучает ауру исключительности и уверенности в себе. Он подобен бриллианту, которым хочется обладать и перед которым невозможно устоять. Тщательно подобранные ингридиенты аромата рушат традиционные представления о мужском парфюме, создавая оригинальный, неподражаемый образ.<br />
<br />
  Начальные ноты: итальянский бергамот, сычуаньский перец;<br />
  Ноты \"сердца\": кедр, какао-бобы;<br />
  Конечные ноты: гваяковое дерево, ветивер, амброксан.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='EMPORIO ARMANI DIAMONDS men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Завораживающий, магнетичный, яркий, мужчина Emporio Armani Diamonds излучает ауру исключительности и уверенности в себе. Он подобен бриллианту, которым хочется обладать и перед которым невозможно устоять. Тщательно подобранные ингридиенты аромата рушат традиционные представления о мужском парфюме, создавая оригинальный, неподражаемый образ.<br />
<br />
  Начальные ноты: итальянский бергамот, сычуаньский перец;<br />
  Ноты \"сердца\": кедр, какао-бобы;<br />
  Конечные ноты: гваяковое дерево, ветивер, амброксан.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='EMPORIO ARMANI DIAMONDS men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Завораживающий, магнетичный, яркий, мужчина Emporio Armani Diamonds излучает ауру исключительности и уверенности в себе. Он подобен бриллианту, которым хочется обладать и перед которым невозможно устоять. Тщательно подобранные ингридиенты аромата рушат традиционные представления о мужском парфюме, создавая оригинальный, неподражаемый образ.<br />
<br />
  Начальные ноты: итальянский бергамот, сычуаньский перец;<br />
  Ноты \"сердца\": кедр, какао-бобы;<br />
  Конечные ноты: гваяковое дерево, ветивер, амброксан.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='EMPORIO ARMANI DIAMONDS men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Armani');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY  POUR HOMME  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY  POUR HOMME  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY  POUR HOMME  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Марка Givenchy представила новую версию программы утончённого стиля Givenchy Gentleman\'s: импровизация на тему известного аромата Givenchy Pour Homme - Blue Label. Отныне, собираясь на загородный пикник и переодеваясь из классического костюма в джинсы и любимый свитер, мужчина, который хочет всегда ощущать себя джентльменом, может не изменять своему чувству элегантности. И в этом его поддержит парфюм, составленный из утончённых цитрусовых нот, мужественных древесных и дерзких пряных. Чувство особой прохлады - вот доминанта дыхания Blue Label. А это, несомненно, придётся по вкусу тем, кто привык даже в  критической ситуации сохранять спокойствие и оставаться собой.Начальные ноты: бергамот, гедион, грейпфрут;<br />
  Ноты \"сердца\": перец, кардамон, экстракт даваны;<br />
  Конечные ноты: ладан, кедр, ветивер.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='GIVENCHY  POUR HOMME BLUE LABEL men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Марка Givenchy представила новую версию программы утончённого стиля Givenchy Gentleman\'s: импровизация на тему известного аромата Givenchy Pour Homme - Blue Label. Отныне, собираясь на загородный пикник и переодеваясь из классического костюма в джинсы и любимый свитер, мужчина, который хочет всегда ощущать себя джентльменом, может не изменять своему чувству элегантности. И в этом его поддержит парфюм, составленный из утончённых цитрусовых нот, мужественных древесных и дерзких пряных. Чувство особой прохлады - вот доминанта дыхания Blue Label. А это, несомненно, придётся по вкусу тем, кто привык даже в  критической ситуации сохранять спокойствие и оставаться собой.Начальные ноты: бергамот, гедион, грейпфрут;<br />
  Ноты \"сердца\": перец, кардамон, экстракт даваны;<br />
  Конечные ноты: ладан, кедр, ветивер.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='GIVENCHY  POUR HOMME BLUE LABEL men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Марка Givenchy представила новую версию программы утончённого стиля Givenchy Gentleman\'s: импровизация на тему известного аромата Givenchy Pour Homme - Blue Label. Отныне, собираясь на загородный пикник и переодеваясь из классического костюма в джинсы и любимый свитер, мужчина, который хочет всегда ощущать себя джентльменом, может не изменять своему чувству элегантности. И в этом его поддержит парфюм, составленный из утончённых цитрусовых нот, мужественных древесных и дерзких пряных. Чувство особой прохлады - вот доминанта дыхания Blue Label. А это, несомненно, придётся по вкусу тем, кто привык даже в  критической ситуации сохранять спокойствие и оставаться собой.Начальные ноты: бергамот, гедион, грейпфрут;<br />
  Ноты \"сердца\": перец, кардамон, экстракт даваны;<br />
  Конечные ноты: ладан, кедр, ветивер.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='GIVENCHY  POUR HOMME BLUE LABEL men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если каждая женщина - это загадка, то женщина Ange ou Demon - запутанный лабиринт, в котором легко заблудиться. Её любимое украшение - полная луна. Её чары проявляются гипнотическим мерцанием - их свет может ослепить, заставить потерять рассудок. Её ангельские песнопения ведут в западню, бросая вызов тем, кто рискует смутить ясность взгляда, не боясь в нём затеряться. Подобно её двусмысленной красоте, аромат Ange ou Demon разворачивается вокруг двух элементов: чистого и благородного цветка лилии и глубокой плотной древесины дуба. Игра теней и света отражена в их противоположной обработке: высокие технологии для цветка лилии и традиционная экстракция для абсолюта древесины дуба, впервые используемой в высокой парфюмерии. Ангел или демон? Она одна это знает...  <br />
  <br />
  Флакон, созданный Сержем Мансо в виде подвески из резного стекла, светлый в основании и тёмный сверху, идеально передаёт противоречивый характер аромата.Начальные ноты:  белый тимьян, калабрийский мандарин, шафран;<br />
  Ноты \"сердца\": орхидея максиллария, цветок лилии, иланг-иланг;<br />
   Конечные ноты: абсолю древесины дуба, палисандровое дерево, ваниль, бобы тонка.<br />
<br />
  Дата выпуска:  2006 год  ') 
	        WHERE `name`='GIVENCHY ANGE OU DEMON  lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если каждая женщина - это загадка, то женщина Ange ou Demon - запутанный лабиринт, в котором легко заблудиться. Её любимое украшение - полная луна. Её чары проявляются гипнотическим мерцанием - их свет может ослепить, заставить потерять рассудок. Её ангельские песнопения ведут в западню, бросая вызов тем, кто рискует смутить ясность взгляда, не боясь в нём затеряться. Подобно её двусмысленной красоте, аромат Ange ou Demon разворачивается вокруг двух элементов: чистого и благородного цветка лилии и глубокой плотной древесины дуба. Игра теней и света отражена в их противоположной обработке: высокие технологии для цветка лилии и традиционная экстракция для абсолюта древесины дуба, впервые используемой в высокой парфюмерии. Ангел или демон? Она одна это знает...  <br />
  <br />
  Флакон, созданный Сержем Мансо в виде подвески из резного стекла, светлый в основании и тёмный сверху, идеально передаёт противоречивый характер аромата.Начальные ноты:  белый тимьян, калабрийский мандарин, шафран;<br />
  Ноты \"сердца\": орхидея максиллария, цветок лилии, иланг-иланг;<br />
   Конечные ноты: абсолю древесины дуба, палисандровое дерево, ваниль, бобы тонка.<br />
<br />
  Дата выпуска:  2006 год  ') 
	        WHERE `name`='GIVENCHY ANGE OU DEMON  lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GIVENCHY ANGE OU DEMON  Le Secret Elixir lady set  (50edp + 7,5 mini + свеча )' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
# Не найден GIVENCHY ANGE OU DEMON  Le Secret Elixir lady  30ml edP от Givenchy
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GIVENCHY ANGE OU DEMON  Le Secret Elixir lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'В природе цветок георгина не пахнет, и этого достаточно, чтобы превратить его в \"философский камень\" парфюмерии. Для креативного директора Дома Givenchy Риккардо Тиши мифический чёрный георгин - идеальный \"роковой\" цветок, единственное украшение, достойное женщины Givenchy. Фатальная композиция для неординарных особ и совершенно исключительных случаев колеблется между харизматичным шипровым и чувственным пудровым звучанием. Ноты мандарина и розового перца мерцают как бриллиантовое колье. Смесь розы, ириса и пачулей вызывает ассоциации с великолепным вечерним платьем из чёрного шёлка. А мягкие, едва ощутимые аккорды сандала, бобов тонка и ванили напоминают тепло женской кожи.Начальные ноты: мандарин, розовый перец, мимоза;<br />
  Ноты \"сердца\": роза, ирис, пачули;<br />
  Конечные ноты: сандал, ваниль, бобы тонка.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GIVENCHY Dahlia Noir lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'В природе цветок георгина не пахнет, и этого достаточно, чтобы превратить его в \"философский камень\" парфюмерии. Для креативного директора Дома Givenchy Риккардо Тиши мифический чёрный георгин - идеальный \"роковой\" цветок, единственное украшение, достойное женщины Givenchy. Фатальная композиция для неординарных особ и совершенно исключительных случаев колеблется между харизматичным шипровым и чувственным пудровым звучанием. Ноты мандарина и розового перца мерцают как бриллиантовое колье. Смесь розы, ириса и пачулей вызывает ассоциации с великолепным вечерним платьем из чёрного шёлка. А мягкие, едва ощутимые аккорды сандала, бобов тонка и ванили напоминают тепло женской кожи.Начальные ноты: мандарин, розовый перец, мимоза;<br />
  Ноты \"сердца\": роза, ирис, пачули;<br />
  Конечные ноты: сандал, ваниль, бобы тонка.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GIVENCHY Dahlia Noir lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'В природе цветок георгина не пахнет, и этого достаточно, чтобы превратить его в \"философский камень\" парфюмерии. Для креативного директора Дома Givenchy Риккардо Тиши мифический чёрный георгин - идеальный \"роковой\" цветок, единственное украшение, достойное женщины Givenchy. Фатальная композиция для неординарных особ и совершенно исключительных случаев колеблется между харизматичным шипровым и чувственным пудровым звучанием. Ноты мандарина и розового перца мерцают как бриллиантовое колье. Смесь розы, ириса и пачулей вызывает ассоциации с великолепным вечерним платьем из чёрного шёлка. А мягкие, едва ощутимые аккорды сандала, бобов тонка и ванили напоминают тепло женской кожи.Начальные ноты: мандарин, розовый перец, мимоза;<br />
  Ноты \"сердца\": роза, ирис, пачули;<br />
  Конечные ноты: сандал, ваниль, бобы тонка.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GIVENCHY Dahlia Noir lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'В природе цветок георгина не пахнет, и этого достаточно, чтобы превратить его в \"философский камень\" парфюмерии. Для креативного директора Дома Givenchy Риккардо Тиши мифический чёрный георгин - идеальный \"роковой\" цветок, единственное украшение, достойное женщины Givenchy. Фатальная композиция для неординарных особ и совершенно исключительных случаев колеблется между харизматичным шипровым и чувственным пудровым звучанием. Ноты мандарина и розового перца мерцают как бриллиантовое колье. Смесь розы, ириса и пачулей вызывает ассоциации с великолепным вечерним платьем из чёрного шёлка. А мягкие, едва ощутимые аккорды сандала, бобов тонка и ванили напоминают тепло женской кожи.Начальные ноты: мандарин, розовый перец, мимоза;<br />
  Ноты \"сердца\": роза, ирис, пачули;<br />
  Конечные ноты: сандал, ваниль, бобы тонка.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GIVENCHY Dahlia Noir lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Весенний аромат от Живанши - Only - это легкий ветерок, букет весенних цветов и корзинка фруктов. Бодрящий, ненавязчивый запах, отражающий динамику весны, солнца и зелени.Нотки мандарина и жасмина порадуют вас своей тонкостью и легкостью. Сайт Givenchy.') 
	        WHERE `name`='GIVENCHY PLAY lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Весенний аромат от Живанши - Only - это легкий ветерок, букет весенних цветов и корзинка фруктов. Бодрящий, ненавязчивый запах, отражающий динамику весны, солнца и зелени.Нотки мандарина и жасмина порадуют вас своей тонкостью и легкостью. Сайт Givenchy.') 
	        WHERE `name`='GIVENCHY PLAY lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY PLAY men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY PLAY men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY PLAY Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Givenchy Pour Homme - аромат построенный на контрастах. Цитрусовое начало запаха – бергамот, мандарин - дарит ему свежесть и легкость. Медленно появляются теплые, чувственные, мужественные ноты экзотических специй и зеленых листьев.   ') 
	        WHERE `name`='GIVENCHY PLAY Sport men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лимон, черника, вербена, базилик;<br />
  Ноты \"сердца\": роза, анис, листья фиалки;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GIVENCHY VERY IRRESISTIBLE  Electric Rose lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женский аромат Very Irresistible от Givenchy в море парфюмерных новинок с полным правом можно назвать оригинальным. Искрящийся цветочный коктейль наверняка понравится жизнерадостным, молодым женщинам, трепетно относящимся к своей неповторимости.В составе аромата: пион, фрезия, вербена, анис. Сайт Givenchy.') 
	        WHERE `name`='GIVENCHY VERY IRRESISTIBLE  lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'С 2003 года Very Irresistible Givenchy раскрывал разные оттенки роз - и разные проявления эмоций.  Сегодня  Very Irresistible становится L\'Intense - так Givenchy возвышает Её Величество Розу, делая её ещё более роскошной и притягательной. Больше глубины, больше чувственного сияния в сливовых оттенках фиолетового, новый Givenchy дарит ощущение неотразимой женственности от кутюр. И если в самом начале истории любови с Givenchy Лив Тайлер (лицо аромата) отличали непосредственность и спонтанность, то теперь она демонстрирует уверенность в себе и самообладание. Более сильная, более независимая, она излучает \"rock attitude\", который, тем не менее, не затмевает её характер. Аромат - alter ego своей музы: он стартует притягательным и сочным аккордом сливы, чтобы затем развернуться нотами благородной турецкой розы - всплеск женственности в элегантном духе Givenchy. На коже аромат показывает всю свою силу - он шипровый, интесивный. Это ощущение усиливается благодаря белому мускусу, ласкающему как нежный атлас. И, наконец, пачули ставят незабываемую подпись истинной женственности и силы.Основные ноты: слива, турецкая роза, белый мускус, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GIVENCHY VERY IRRESISTIBLE  SENSUAL lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Givenchy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина - герой нашего времени способен на многое. Ему свойственны сильные чувства, мужественность, но при этом он не чужд мягкости, и внимание к собственной внешности для него естественно. Чтобы подчеркнуть его элегантность и природную силу, композиция Gucci by Gucci pour homme преломляется на стыке шипровых и древесных аккордов.Начальные ноты: бергамот, кипарис, фиалка;<br />
  Ноты \"сердца\": жасмин, листья табака;<br />
  Конечные ноты: пачули, амбра, смола элеми.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='GUCCI BY GUCCI men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина - герой нашего времени способен на многое. Ему свойственны сильные чувства, мужественность, но при этом он не чужд мягкости, и внимание к собственной внешности для него естественно. Чтобы подчеркнуть его элегантность и природную силу, композиция Gucci by Gucci pour homme преломляется на стыке шипровых и древесных аккордов.Начальные ноты: бергамот, кипарис, фиалка;<br />
  Ноты \"сердца\": жасмин, листья табака;<br />
  Конечные ноты: пачули, амбра, смола элеми.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='GUCCI BY GUCCI men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина - герой нашего времени способен на многое. Ему свойственны сильные чувства, мужественность, но при этом он не чужд мягкости, и внимание к собственной внешности для него естественно. Чтобы подчеркнуть его элегантность и природную силу, композиция Gucci by Gucci pour homme преломляется на стыке шипровых и древесных аккордов.Начальные ноты: бергамот, кипарис, фиалка;<br />
  Ноты \"сердца\": жасмин, листья табака;<br />
  Конечные ноты: пачули, амбра, смола элеми.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='GUCCI BY GUCCI men  90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для марки Gucci аромат Gucci by Gucci - это своего рода возвращение к истокам своих традиций. Оригинальная чувственная и женственная композиция с неожиданными вкраплениями нот, типичных для мужской парфюмерии, воскрешает в памяти образ вечной красоты, которая существует вне времени. Оправдывая замысел своих создателей, Gucci by Gucci превращается в аромат-посвящение динамичной и современной женщине, которая сочетает в себе чувственность и силу, честолюбие и женское обаяние.Начальные ноты: гуава, малина, груша;<br />
  Ноты \"сердца\": таитянский цветок тиары, цветы апельсина, лилия;<br />
  Конечные ноты: мёд, мускус, пачули.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='GUCCI BY GUCCI  lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для марки Gucci аромат Gucci by Gucci - это своего рода возвращение к истокам своих традиций. Оригинальная чувственная и женственная композиция с неожиданными вкраплениями нот, типичных для мужской парфюмерии, воскрешает в памяти образ вечной красоты, которая существует вне времени. Оправдывая замысел своих создателей, Gucci by Gucci превращается в аромат-посвящение динамичной и современной женщине, которая сочетает в себе чувственность и силу, честолюбие и женское обаяние.Начальные ноты: гуава, малина, груша;<br />
  Ноты \"сердца\": таитянский цветок тиары, цветы апельсина, лилия;<br />
  Конечные ноты: мёд, мускус, пачули.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='GUCCI BY GUCCI  lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вдохновлённая оригинальным Gucci by Gucci pour homme, креативный директор Дома Фрида Джаннини продолжает эксперименты с мужественностью by Gucci. Аромат Gucci by Gucci Sport - активная сторона жизни мужчины. Его настроение - прохлада, свежесть, мощь и энергия - побуждает настроиться на игру и расслабиться. Его можно \"носить\" только для себя, но окружающие не останутся к нему равнодушными. Аромат создавался так, чтобы эффект соблазна был несколько завуалированным. Он чарующий, но не форсирующий. Он изысканный, но весёлый. Вобравший в себя свежесть и мощь океана, аромат напоминает о безграничной энергии открытого пространства. Он лёгкий и беззаботный, однако уникальная структура делает его глубокимм и насыщенным.Начальные ноты: мандарин, грейпфрут, кипарис;<br />
  Ноты \"сердца\": кардамон, ягоды можжевельника, инжир;<br />
  Конечные ноты: ветивер, пачули, амбретта.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI BY GUCCI Sport men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вдохновлённая оригинальным Gucci by Gucci pour homme, креативный директор Дома Фрида Джаннини продолжает эксперименты с мужественностью by Gucci. Аромат Gucci by Gucci Sport - активная сторона жизни мужчины. Его настроение - прохлада, свежесть, мощь и энергия - побуждает настроиться на игру и расслабиться. Его можно \"носить\" только для себя, но окружающие не останутся к нему равнодушными. Аромат создавался так, чтобы эффект соблазна был несколько завуалированным. Он чарующий, но не форсирующий. Он изысканный, но весёлый. Вобравший в себя свежесть и мощь океана, аромат напоминает о безграничной энергии открытого пространства. Он лёгкий и беззаботный, однако уникальная структура делает его глубокимм и насыщенным.Начальные ноты: мандарин, грейпфрут, кипарис;<br />
  Ноты \"сердца\": кардамон, ягоды можжевельника, инжир;<br />
  Конечные ноты: ветивер, пачули, амбретта.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI BY GUCCI Sport men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вдохновлённая оригинальным Gucci by Gucci pour homme, креативный директор Дома Фрида Джаннини продолжает эксперименты с мужественностью by Gucci. Аромат Gucci by Gucci Sport - активная сторона жизни мужчины. Его настроение - прохлада, свежесть, мощь и энергия - побуждает настроиться на игру и расслабиться. Его можно \"носить\" только для себя, но окружающие не останутся к нему равнодушными. Аромат создавался так, чтобы эффект соблазна был несколько завуалированным. Он чарующий, но не форсирующий. Он изысканный, но весёлый. Вобравший в себя свежесть и мощь океана, аромат напоминает о безграничной энергии открытого пространства. Он лёгкий и беззаботный, однако уникальная структура делает его глубокимм и насыщенным.Начальные ноты: мандарин, грейпфрут, кипарис;<br />
  Ноты \"сердца\": кардамон, ягоды можжевельника, инжир;<br />
  Конечные ноты: ветивер, пачули, амбретта.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI BY GUCCI Sport men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI ENVY lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Gucci Envy Me от Gucci parfums предназначен для молодых девушек, которые полны сексуальности и задора, с любопытством следят за модой и стремятся к свободе в мыслях, действиях и мечтах. <br />
Изменчивый, искрящийся цветочный аромат как нельзя лучше подчеркивает стиль своей обладательницы: романтика, динамизм и индивидуальность – все это можно найти в Gucci Envy Me. <br />
<br />
Аромат заключен в высокий прямоугольный флакон, украшенный маленькими логотипами Gucci.  Основные ноты: розовый пион, гранат, личи, ананас, белый чай, жасмин, сандал, мускус. ') 
	        WHERE `name`='GUCCI ENVY ME 2 lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Gucci Envy Me от Gucci parfums предназначен для молодых девушек, которые полны сексуальности и задора, с любопытством следят за модой и стремятся к свободе в мыслях, действиях и мечтах. <br />
Изменчивый, искрящийся цветочный аромат как нельзя лучше подчеркивает стиль своей обладательницы: романтика, динамизм и индивидуальность – все это можно найти в Gucci Envy Me. <br />
<br />
Аромат заключен в высокий прямоугольный флакон, украшенный маленькими логотипами Gucci.  Основные ноты: розовый пион, гранат, личи, ананас, белый чай, жасмин, сандал, мускус. ') 
	        WHERE `name`='GUCCI ENVY ME lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Лето... У женщины Gucci игривое настроение, и она беззаботно радуется жизни. В 2009 году она стала героиней цветочного аромата Flora by Gucci, созданного креативным директором Gucci Фридой Джаннини. А этим летом мы встречаем её с новым аксессуаром - нежным, словно бутоны цветов, ароматом Flora by Gucci Eau Fraiche. Если eau de toilette сопровождает её днём, eau de parfum вечером, то Flora by Gucci Eau Fraiche подходит к любому моменту, когда ей захочется окружить себя ароматом, похожим на небесное сияние.<br />
   Женщина Flora by Gucci Eau Fraiche молода, но не наивна. Она - икона стиля, но не жертва моды. Современная образованная девушка, которая интересуется историей и уважает прошлое. Она понимает и ценит наследие великих имён. <br />
  Flora by Gucci Eau Fraiche - более нежный, свежий вариант основного аромата. Цитрусовый верхний аккорд усилен бергамотом и кумкватом. Бархатное сердце, выложенное лепестками розы и османтуса, теперь дополнено оттенками зелёных листьев и воодной свежести. Чувственная база аромата с её сандалом и пачулями осталась неизменной. \"Flora by Gucci Eau Fraiche - очень трогательный аромат, - говорит Фрида Джаннини. - Он эмоциональный и очаровательный, как молодая девушка. Теперь она может подобрать аромат Flora  к любому своему настроению\".Начальные ноты: бергамот, кумкват, цитрусы;<br />
  Ноты \"сердца\": роза, османтус, зелёные листья, водная свежесть;<br />
  Конечные ноты: сандал, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GUCCI FLORA Eau Fraiche lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Лето... У женщины Gucci игривое настроение, и она беззаботно радуется жизни. В 2009 году она стала героиней цветочного аромата Flora by Gucci, созданного креативным директором Gucci Фридой Джаннини. А этим летом мы встречаем её с новым аксессуаром - нежным, словно бутоны цветов, ароматом Flora by Gucci Eau Fraiche. Если eau de toilette сопровождает её днём, eau de parfum вечером, то Flora by Gucci Eau Fraiche подходит к любому моменту, когда ей захочется окружить себя ароматом, похожим на небесное сияние.<br />
   Женщина Flora by Gucci Eau Fraiche молода, но не наивна. Она - икона стиля, но не жертва моды. Современная образованная девушка, которая интересуется историей и уважает прошлое. Она понимает и ценит наследие великих имён. <br />
  Flora by Gucci Eau Fraiche - более нежный, свежий вариант основного аромата. Цитрусовый верхний аккорд усилен бергамотом и кумкватом. Бархатное сердце, выложенное лепестками розы и османтуса, теперь дополнено оттенками зелёных листьев и воодной свежести. Чувственная база аромата с её сандалом и пачулями осталась неизменной. \"Flora by Gucci Eau Fraiche - очень трогательный аромат, - говорит Фрида Джаннини. - Он эмоциональный и очаровательный, как молодая девушка. Теперь она может подобрать аромат Flora  к любому своему настроению\".Начальные ноты: бергамот, кумкват, цитрусы;<br />
  Ноты \"сердца\": роза, османтус, зелёные листья, водная свежесть;<br />
  Конечные ноты: сандал, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='GUCCI FLORA Eau Fraiche lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: фрезия, зелёные ноты, мандарин, лимон;<br />
  Ноты \"сердца\": магнолия, белый пион;<br />
  Конечные ноты: мускус, сандал, мексиканский шоколад.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Glamorous Magnolia lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: фрезия, зелёные ноты, мандарин, лимон;<br />
  Ноты \"сердца\": магнолия, белый пион;<br />
  Конечные ноты: мускус, сандал, мексиканский шоколад.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Glamorous Magnolia lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: фрезия, зелёные ноты, мандарин, лимон;<br />
  Ноты \"сердца\": магнолия, белый пион;<br />
  Конечные ноты: мускус, сандал, мексиканский шоколад.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Glamorous Magnolia lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: фрезия, зелёные ноты, мандарин, лимон;<br />
  Ноты \"сердца\": магнолия, белый пион;<br />
  Конечные ноты: мускус, сандал, мексиканский шоколад.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Glorious Mandarin lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: фрезия, зелёные ноты, мандарин, лимон;<br />
  Ноты \"сердца\": магнолия, белый пион;<br />
  Конечные ноты: мускус, сандал, мексиканский шоколад.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Glorious Mandarin lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: фрезия, зелёные ноты, мандарин, лимон;<br />
  Ноты \"сердца\": магнолия, белый пион;<br />
  Конечные ноты: мускус, сандал, мексиканский шоколад.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Glorious Mandarin lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: груша, красная смородина;<br />
  Ноты \"сердца\": гардения, франжипани;<br />
  Конечные ноты: тростниковый сахар, пачули.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gorgeous Gardenia lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: груша, красная смородина;<br />
  Ноты \"сердца\": гардения, франжипани;<br />
  Конечные ноты: тростниковый сахар, пачули.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gorgeous Gardenia lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: груша, красная смородина;<br />
  Ноты \"сердца\": гардения, франжипани;<br />
  Конечные ноты: тростниковый сахар, пачули.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gorgeous Gardenia lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: груша, красная смородина;<br />
  Ноты \"сердца\": гардения, франжипани;<br />
  Конечные ноты: тростниковый сахар, пачули.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gorgeous Gardenia lady set (50edT + 50b/lotion + mini 5edT)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: персик, листья фиалки;<br />
  Ноты \"сердца\": цветки апельсина, тубероза, роза;<br />
  Конечные ноты: виргинский кедр, французский лабданум.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gracious Tuberose lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: персик, листья фиалки;<br />
  Ноты \"сердца\": цветки апельсина, тубероза, роза;<br />
  Конечные ноты: виргинский кедр, французский лабданум.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gracious Tuberose lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: персик, листья фиалки;<br />
  Ноты \"сердца\": цветки апельсина, тубероза, роза;<br />
  Конечные ноты: виргинский кедр, французский лабданум.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gracious Tuberose lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: персик, листья фиалки;<br />
  Ноты \"сердца\": цветки апельсина, тубероза, роза;<br />
  Конечные ноты: виргинский кедр, французский лабданум.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='GUCCI FLORA Gracious Tuberose lady set (50edT + 50b/lotion + mini 5edT)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI FLORA lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI FLORA lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI FLORA lady  4*15ml edT  spray' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI FLORA lady  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужской аромат Gucci является своеобразным продолжением Gucci Eau de Parfum. Судя по концепции этот парфюмерный изыск, предназначен для взрослого, уверенного в себе мужчины, у которого уже есть костюм, галстук и обувь того же брэнда. Хотя, конечно, возможны вариации – лишь бы сам «фон» был подходящим для этого роскошного аромата. «Музыка» запаха вращается, внутри пряно-древесного центра, согретого мягким амбровым окружением. <br />
<br />
  Крышечка флакона, изготовленная вручную под старину, венчает квадратный флакон из массивного стекла. В основании он имеет геометрическую гравировку, отражающую свет.  В составе аромата янтарь, ирис, имбирь, красный перец, душистый перец, кедр, ветивер.  ') 
	        WHERE `name`='GUCCI FLORA lady set (30edp + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI GUILTY Black lady 30ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI GUILTY Black lady 50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI GUILTY Black lady 75ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Молодой и бесстрашный мужчина Gucci Guilty Pour Homme - герой нашего времени. Он харизматичен и немного опасен. Контролирует свою жизнь, но не позволяет сдерживать порывы страсти. Он знает, что сила - это игра, и готов играть в эту игру до конца - соперником для него может стать только сильная и чувственная женщина. Герой Gucci Guilty не чувствует вины за то, каков он есть. Он знает себя, свои желания и следует им с настойчивостью и обаянием.  Какое завораживающее чувство - ответить на призыв столь притягательного мужчины.<br />
  \"Все влюбляются в мужчину Gucci Guilty, - говорит креативный директор Дома Фрида Джаннини. - Он обожает риск и запретные удовольствия. Но всегда воплощает в реальность желания женщины. Он и есть воплощение её желаний. Мужчины хотят быть похожим на него, а женщины - принадлежать ему\". <br />
  Аромат Gucci Guilty Pour Homme завлекает в свои сети с первой секунды, раскрываясь коктейлем из итальянского лимона, мандарина и толчёных листьев. Сердечные ноты нашёптывают сладкие слова, которым невозможно противиться: свежесть лаванды, соблазн кардамона, нежная власть цветов апельсина и нероли. Пачули, традиционный для Gucci компонент, сливается в порыве страсти с кедром, сандалом и амброй, создавая брутальную, но маняще-чувственную ноту истинной мужественности.Начальные ноты: итальянский лимон, мандарин, толчёные листья, розовый перец;<br />
  Ноты \"сердца\": лаванда, кардамон, цветы апельсина, нероли;<br />
  Конечные ноты: пачули, кедр, сандал, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='GUCCI GUILTY Black pour homme 30ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Молодой и бесстрашный мужчина Gucci Guilty Pour Homme - герой нашего времени. Он харизматичен и немного опасен. Контролирует свою жизнь, но не позволяет сдерживать порывы страсти. Он знает, что сила - это игра, и готов играть в эту игру до конца - соперником для него может стать только сильная и чувственная женщина. Герой Gucci Guilty не чувствует вины за то, каков он есть. Он знает себя, свои желания и следует им с настойчивостью и обаянием.  Какое завораживающее чувство - ответить на призыв столь притягательного мужчины.<br />
  \"Все влюбляются в мужчину Gucci Guilty, - говорит креативный директор Дома Фрида Джаннини. - Он обожает риск и запретные удовольствия. Но всегда воплощает в реальность желания женщины. Он и есть воплощение её желаний. Мужчины хотят быть похожим на него, а женщины - принадлежать ему\". <br />
  Аромат Gucci Guilty Pour Homme завлекает в свои сети с первой секунды, раскрываясь коктейлем из итальянского лимона, мандарина и толчёных листьев. Сердечные ноты нашёптывают сладкие слова, которым невозможно противиться: свежесть лаванды, соблазн кардамона, нежная власть цветов апельсина и нероли. Пачули, традиционный для Gucci компонент, сливается в порыве страсти с кедром, сандалом и амброй, создавая брутальную, но маняще-чувственную ноту истинной мужественности.Начальные ноты: итальянский лимон, мандарин, толчёные листья, розовый перец;<br />
  Ноты \"сердца\": лаванда, кардамон, цветы апельсина, нероли;<br />
  Конечные ноты: пачули, кедр, сандал, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='GUCCI GUILTY Black pour homme 50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Молодой и бесстрашный мужчина Gucci Guilty Pour Homme - герой нашего времени. Он харизматичен и немного опасен. Контролирует свою жизнь, но не позволяет сдерживать порывы страсти. Он знает, что сила - это игра, и готов играть в эту игру до конца - соперником для него может стать только сильная и чувственная женщина. Герой Gucci Guilty не чувствует вины за то, каков он есть. Он знает себя, свои желания и следует им с настойчивостью и обаянием.  Какое завораживающее чувство - ответить на призыв столь притягательного мужчины.<br />
  \"Все влюбляются в мужчину Gucci Guilty, - говорит креативный директор Дома Фрида Джаннини. - Он обожает риск и запретные удовольствия. Но всегда воплощает в реальность желания женщины. Он и есть воплощение её желаний. Мужчины хотят быть похожим на него, а женщины - принадлежать ему\". <br />
  Аромат Gucci Guilty Pour Homme завлекает в свои сети с первой секунды, раскрываясь коктейлем из итальянского лимона, мандарина и толчёных листьев. Сердечные ноты нашёптывают сладкие слова, которым невозможно противиться: свежесть лаванды, соблазн кардамона, нежная власть цветов апельсина и нероли. Пачули, традиционный для Gucci компонент, сливается в порыве страсти с кедром, сандалом и амброй, создавая брутальную, но маняще-чувственную ноту истинной мужественности.Начальные ноты: итальянский лимон, мандарин, толчёные листья, розовый перец;<br />
  Ноты \"сердца\": лаванда, кардамон, цветы апельсина, нероли;<br />
  Конечные ноты: пачули, кедр, сандал, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='GUCCI GUILTY Black pour homme 90ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GUCCI GUILTY Intense lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GUCCI GUILTY Intense lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GUCCI GUILTY Intense lady 75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GUCCI GUILTY Intense Pour Homme 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GUCCI GUILTY Intense Pour Homme 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='GUCCI GUILTY Intense Pour Homme 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI GUILTY lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI GUILTY lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Молодой и бесстрашный мужчина Gucci Guilty Pour Homme - герой нашего времени. Он харизматичен и немного опасен. Контролирует свою жизнь, но не позволяет сдерживать порывы страсти. Он знает, что сила - это игра, и готов играть в эту игру до конца - соперником для него может стать только сильная и чувственная женщина. Герой Gucci Guilty не чувствует вины за то, каков он есть. Он знает себя, свои желания и следует им с настойчивостью и обаянием.  Какое завораживающее чувство - ответить на призыв столь притягательного мужчины.<br />
  \"Все влюбляются в мужчину Gucci Guilty, - говорит креативный директор Дома Фрида Джаннини. - Он обожает риск и запретные удовольствия. Но всегда воплощает в реальность желания женщины. Он и есть воплощение её желаний. Мужчины хотят быть похожим на него, а женщины - принадлежать ему\". <br />
  Аромат Gucci Guilty Pour Homme завлекает в свои сети с первой секунды, раскрываясь коктейлем из итальянского лимона, мандарина и толчёных листьев. Сердечные ноты нашёптывают сладкие слова, которым невозможно противиться: свежесть лаванды, соблазн кардамона, нежная власть цветов апельсина и нероли. Пачули, традиционный для Gucci компонент, сливается в порыве страсти с кедром, сандалом и амброй, создавая брутальную, но маняще-чувственную ноту истинной мужественности.Начальные ноты: итальянский лимон, мандарин, толчёные листья, розовый перец;<br />
  Ноты \"сердца\": лаванда, кардамон, цветы апельсина, нероли;<br />
  Конечные ноты: пачули, кедр, сандал, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='GUCCI GUILTY pour homme 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Молодой и бесстрашный мужчина Gucci Guilty Pour Homme - герой нашего времени. Он харизматичен и немного опасен. Контролирует свою жизнь, но не позволяет сдерживать порывы страсти. Он знает, что сила - это игра, и готов играть в эту игру до конца - соперником для него может стать только сильная и чувственная женщина. Герой Gucci Guilty не чувствует вины за то, каков он есть. Он знает себя, свои желания и следует им с настойчивостью и обаянием.  Какое завораживающее чувство - ответить на призыв столь притягательного мужчины.<br />
  \"Все влюбляются в мужчину Gucci Guilty, - говорит креативный директор Дома Фрида Джаннини. - Он обожает риск и запретные удовольствия. Но всегда воплощает в реальность желания женщины. Он и есть воплощение её желаний. Мужчины хотят быть похожим на него, а женщины - принадлежать ему\". <br />
  Аромат Gucci Guilty Pour Homme завлекает в свои сети с первой секунды, раскрываясь коктейлем из итальянского лимона, мандарина и толчёных листьев. Сердечные ноты нашёптывают сладкие слова, которым невозможно противиться: свежесть лаванды, соблазн кардамона, нежная власть цветов апельсина и нероли. Пачули, традиционный для Gucci компонент, сливается в порыве страсти с кедром, сандалом и амброй, создавая брутальную, но маняще-чувственную ноту истинной мужественности.Начальные ноты: итальянский лимон, мандарин, толчёные листья, розовый перец;<br />
  Ноты \"сердца\": лаванда, кардамон, цветы апельсина, нероли;<br />
  Конечные ноты: пачули, кедр, сандал, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='GUCCI GUILTY pour homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Молодой и бесстрашный мужчина Gucci Guilty Pour Homme - герой нашего времени. Он харизматичен и немного опасен. Контролирует свою жизнь, но не позволяет сдерживать порывы страсти. Он знает, что сила - это игра, и готов играть в эту игру до конца - соперником для него может стать только сильная и чувственная женщина. Герой Gucci Guilty не чувствует вины за то, каков он есть. Он знает себя, свои желания и следует им с настойчивостью и обаянием.  Какое завораживающее чувство - ответить на призыв столь притягательного мужчины.<br />
  \"Все влюбляются в мужчину Gucci Guilty, - говорит креативный директор Дома Фрида Джаннини. - Он обожает риск и запретные удовольствия. Но всегда воплощает в реальность желания женщины. Он и есть воплощение её желаний. Мужчины хотят быть похожим на него, а женщины - принадлежать ему\". <br />
  Аромат Gucci Guilty Pour Homme завлекает в свои сети с первой секунды, раскрываясь коктейлем из итальянского лимона, мандарина и толчёных листьев. Сердечные ноты нашёптывают сладкие слова, которым невозможно противиться: свежесть лаванды, соблазн кардамона, нежная власть цветов апельсина и нероли. Пачули, традиционный для Gucci компонент, сливается в порыве страсти с кедром, сандалом и амброй, создавая брутальную, но маняще-чувственную ноту истинной мужественности.Начальные ноты: итальянский лимон, мандарин, толчёные листья, розовый перец;<br />
  Ноты \"сердца\": лаванда, кардамон, цветы апельсина, нероли;<br />
  Конечные ноты: пачули, кедр, сандал, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='GUCCI GUILTY pour homme  90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI II lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI II lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI Premiere lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI Premiere lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI Premiere lady 75ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI RUSH  lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - виновна! И обольстительна, и опасна... Энергична и отважна, да она просто бунтарка, вот и мчит по дороге жизни на полной скорости. Мятежная хозяйка Gucci Guilty получает удовольствие от возможности пересечь границы дозволенного, а всё то, что могло бы заставить другую женщину чувствовать себя виноватой, лишь вдохновляет её! \"Наша героиня молода, сексуальна и немного опасна, - комментирует концепцию аромата креативный директор Gucci  Дрида Джаннини. - Она всегда движется только вперёд и очень часто ходит по лезвию ножа. Риск присущ ей и в работе, и в игре. Женщина Gucci Guilty не ждёт, пока что-либо произойдёт - она берёт инициативу в свои руки\". Аромат с самого начала дразнит и интригует  нотами мандарина и розового перца. В \"сердце\" - пьянящая и провокационная смесь герани и сирени, а в базе - традиционные для ароматов Gucci ноты пачулей.Основные ноты: персик, мандарин, розовый перец, герань, сирень, амбра, пачули.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUCCI RUSH  lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат переполняет Вас эмоциями: чувственный, трогательный, освежающий. Rush 2 - это вовлечение в тайну души человеческой, это продолжение настоящего: волнующего и таинственного, без которого немыслимо будущее. Начальная нота: нарцисс, ландыш, пальмовое дерево. <br />
Нота \'сердца\': фрезия, роза, гардения. <br />
Конечная нота: черная смородина, мускус, дубовый мох.  ') 
	        WHERE `name`='GUCCI RUSH  №2 lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат переполняет Вас эмоциями: чувственный, трогательный, освежающий. Rush 2 - это вовлечение в тайну души человеческой, это продолжение настоящего: волнующего и таинственного, без которого немыслимо будущее. Начальная нота: нарцисс, ландыш, пальмовое дерево. <br />
Нота \'сердца\': фрезия, роза, гардения. <br />
Конечная нота: черная смородина, мускус, дубовый мох.  ') 
	        WHERE `name`='GUCCI RUSH  №2 lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Gucci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сдержанная красота фонтанов, запертых в камне - это не для него. Следуя за своим инстинктом, он отправляется к ледникам, тающим на краю света, к сверкающим водопадам, ревущим в теснинах гор. Кто бы мог подумать, что вода может быть такой разной! Homme L\'Eau - вода дикой природы, аромат для инстинктивного и цивилизованного мужчины. Парфюмер Тьерри Вассер черпал вдохновение из чистого источника необычайной свежести, бьющего ключом из тающих ледников. Бергамот, грейпфрут и перечная мята - ослепительное трио, взрывающее пыльную действительность мегаполиса. Энергия. Арктическая свежесть. Снежные вершины в глубокой синеве неба. Homme L\'Eau - живительный глоток вдохновения, который заставляет двигаться вперёд.Основные ноты: бергамот, грейпфрут, перечная мята.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUERLAIN CHAMPS ELYSEE   30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сдержанная красота фонтанов, запертых в камне - это не для него. Следуя за своим инстинктом, он отправляется к ледникам, тающим на краю света, к сверкающим водопадам, ревущим в теснинах гор. Кто бы мог подумать, что вода может быть такой разной! Homme L\'Eau - вода дикой природы, аромат для инстинктивного и цивилизованного мужчины. Парфюмер Тьерри Вассер черпал вдохновение из чистого источника необычайной свежести, бьющего ключом из тающих ледников. Бергамот, грейпфрут и перечная мята - ослепительное трио, взрывающее пыльную действительность мегаполиса. Энергия. Арктическая свежесть. Снежные вершины в глубокой синеве неба. Homme L\'Eau - живительный глоток вдохновения, который заставляет двигаться вперёд.Основные ноты: бергамот, грейпфрут, перечная мята.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='GUERLAIN CHAMPS ELYSEE   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Светский лев в дорогом костюме, экзотический хищник, странствующий по ночному городу, - это всё о нём! В интерпретации Guerlain мужчина открыто демонстрирует свои инстинкты завоевателя и соблазнителя, ведь внутри каждого джентльмена дремлет зверь. Чтобы отразить двойственную сложность мужской натуры, парфюмер Тьерри Вассер работал в духе современной моды на свежие ароматы и создал композицию из трёх аккордов, которые ощущаются параллельно. На протяжении всего аромата изысканно звучит аккорд освежающего мохито со сладкими нотами лайма, горьковатой мятой с ромом. Неожиданное сочетание итальянского бергамота, зелёного чая и герани насыщает композицию почти электрическим искрящимся магнетизмом. А яркий росчерк мужественного кедра и зелёного ревеня в финале аромата не оставляет сомнений в том, что, несмотря на звериное начало, мужчина Guerlain Homme полон благородства.Начальные ноты: лайм, мята, ром;<br />
  Ноты \"сердца\": итальянский бергамот, зелёный чай, герань;<br />
  Конечные ноты: кедр, ветивер, зелёный ревень.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='GUERLAIN HOMME 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Светский лев в дорогом костюме, экзотический хищник, странствующий по ночному городу, - это всё о нём! В интерпретации Guerlain мужчина открыто демонстрирует свои инстинкты завоевателя и соблазнителя, ведь внутри каждого джентльмена дремлет зверь. Чтобы отразить двойственную сложность мужской натуры, парфюмер Тьерри Вассер работал в духе современной моды на свежие ароматы и создал композицию из трёх аккордов, которые ощущаются параллельно. На протяжении всего аромата изысканно звучит аккорд освежающего мохито со сладкими нотами лайма, горьковатой мятой с ромом. Неожиданное сочетание итальянского бергамота, зелёного чая и герани насыщает композицию почти электрическим искрящимся магнетизмом. А яркий росчерк мужественного кедра и зелёного ревеня в финале аромата не оставляет сомнений в том, что, несмотря на звериное начало, мужчина Guerlain Homme полон благородства.Начальные ноты: лайм, мята, ром;<br />
  Ноты \"сердца\": итальянский бергамот, зелёный чай, герань;<br />
  Конечные ноты: кедр, ветивер, зелёный ревень.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='GUERLAIN HOMME 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = '\"В тот вечер я была далеко от Парижа, в горах, один мужчина должен был приехать навестить меня. Я взяла с собой маленький безымянный флакончик с неизвестным ароматом, который мне как-то вручили с оговоркой ни в коем случае не пользоваться им, так как этих духов ещё не было в продаже. Но я была далеко от Парижа и сказала себе в конце концов, а почему бы и нет... И опустилась ночь, поэтическая, наполненная теми ощущениями, которые неизвестно почему рождаются из встреч, ночь священных чувств, нескончаемая, после которой, уже на заре, он спросил: \"А что у тебя за духи?\" Я ответила, что этого аромата не существует, и я не имею права называть его имя. Это было началом нашего любовного наваждения. Это было начало нашей идиллии\".<br />
  Чтобы создать Idylle, аромат соблазнения, нужно было собрать цветочный букет, но найти для него редчайшие из редких цветов. Всё началось с розы. Один розовый аккорд был составлен из болгарских роз урожая 2008 года, который отличается фруктовыми нотами и привкусом малины и личи. К этой составной розе была добавлена нота розы сорта Плесси Робинсон, выведенного Жан-Полем Герленом как дань его любви к прошлому. А уже к этой розе добавлен ещё и шипровый аккорд, аромат-фетиш Дома Guerlain. Сочетание выразительного шипра, интимности мускуса и объясняющегося в любви цветочного букета создало не выразимую в словах прозрачную и нежную, романтическую и плотскую, мимолётную и вечную идиллию...Основные ноты: болгарская роза, роза Плесси Робинсон, ландыш, сирень, пион, фрезия, жасмин, пачули, белый мускус.<br />
  Дата выпуска: 2009 год ') 
	        WHERE `name`='GUERLAIN IDYLLE lady  35ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = '\"В тот вечер я была далеко от Парижа, в горах, один мужчина должен был приехать навестить меня. Я взяла с собой маленький безымянный флакончик с неизвестным ароматом, который мне как-то вручили с оговоркой ни в коем случае не пользоваться им, так как этих духов ещё не было в продаже. Но я была далеко от Парижа и сказала себе в конце концов, а почему бы и нет... И опустилась ночь, поэтическая, наполненная теми ощущениями, которые неизвестно почему рождаются из встреч, ночь священных чувств, нескончаемая, после которой, уже на заре, он спросил: \"А что у тебя за духи?\" Я ответила, что этого аромата не существует, и я не имею права называть его имя. Это было началом нашего любовного наваждения. Это было начало нашей идиллии\".<br />
  Чтобы создать Idylle, аромат соблазнения, нужно было собрать цветочный букет, но найти для него редчайшие из редких цветов. Всё началось с розы. Один розовый аккорд был составлен из болгарских роз урожая 2008 года, который отличается фруктовыми нотами и привкусом малины и личи. К этой составной розе была добавлена нота розы сорта Плесси Робинсон, выведенного Жан-Полем Герленом как дань его любви к прошлому. А уже к этой розе добавлен ещё и шипровый аккорд, аромат-фетиш Дома Guerlain. Сочетание выразительного шипра, интимности мускуса и объясняющегося в любви цветочного букета создало не выразимую в словах прозрачную и нежную, романтическую и плотскую, мимолётную и вечную идиллию...Основные ноты: болгарская роза, роза Плесси Робинсон, ландыш, сирень, пион, фрезия, жасмин, пачули, белый мускус.<br />
  Дата выпуска: 2009 год ') 
	        WHERE `name`='GUERLAIN IDYLLE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'История Guerlain - это сто семьдесят восемь лет творческого свободолюбия и нонконформизма. И вот, в этом году Guerlain отважились на очередную дерзость. Аромат Insolence (\"Дерзость\") - это смелый эксперимент, поднявшийся до уровня высокого искусства. Попав в руки парфюмеров Мориса Русселя и Сильвэн Делякурт, скромная фиалка превратилась в разгоряченное сердце оригинального аромата, разрушающего традиционные законы парфюмерии. Не шипровый, не восточный, не древесный, не альдегидный и даже не классический цветочный - Insolence звучит дерзким гимном уверенной в себе очаровательной женщины, которая живёт вне всяких правил, но её девиз - \"Кто любит меня, пойдёт за мной!\" - всегда будет услышан.<br />
  <br />
  Корпус, горлышко и колпачок флакона, придуманного Сержем Мансо, представляют собой три полусферы, элегантно утяжелённые, чтобы не потерять равновесие в головокружительном витке.Ноты: фиалка, малина, красные ягоды, цветы апельсина, роза, ирис, плоды кумару.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='GUERLAIN INSOLENCE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'История Guerlain - это сто семьдесят восемь лет творческого свободолюбия и нонконформизма. И вот, в этом году Guerlain отважились на очередную дерзость. Аромат Insolence (\"Дерзость\") - это смелый эксперимент, поднявшийся до уровня высокого искусства. Попав в руки парфюмеров Мориса Русселя и Сильвэн Делякурт, скромная фиалка превратилась в разгоряченное сердце оригинального аромата, разрушающего традиционные законы парфюмерии. Не шипровый, не восточный, не древесный, не альдегидный и даже не классический цветочный - Insolence звучит дерзким гимном уверенной в себе очаровательной женщины, которая живёт вне всяких правил, но её девиз - \"Кто любит меня, пойдёт за мной!\" - всегда будет услышан.<br />
  <br />
  Корпус, горлышко и колпачок флакона, придуманного Сержем Мансо, представляют собой три полусферы, элегантно утяжелённые, чтобы не потерять равновесие в головокружительном витке.Ноты: фиалка, малина, красные ягоды, цветы апельсина, роза, ирис, плоды кумару.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='GUERLAIN INSOLENCE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'La Petite Robe Noir Eau de Toilette Guerlain - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. La Petite Robe Noir Eau de Toilette выпущен в 2012. Парфюмер: Thierry Wasser. Верхние ноты: Жасмин, роза и зеленые ноты; ноты сердца: вишня, Апельсиновый цвет и Зеленое яблоко; ноты базы: пачули, Белая амбра и Белый мускус.') 
	        WHERE `name`='GUERLAIN La Petite Robe Noir lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'La Petite Robe Noir Eau de Toilette Guerlain - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. La Petite Robe Noir Eau de Toilette выпущен в 2012. Парфюмер: Thierry Wasser. Верхние ноты: Жасмин, роза и зеленые ноты; ноты сердца: вишня, Апельсиновый цвет и Зеленое яблоко; ноты базы: пачули, Белая амбра и Белый мускус.') 
	        WHERE `name`='GUERLAIN La Petite Robe Noir lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'La Petite Robe Noir Eau de Toilette Guerlain - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. La Petite Robe Noir Eau de Toilette выпущен в 2012. Парфюмер: Thierry Wasser. Верхние ноты: Жасмин, роза и зеленые ноты; ноты сердца: вишня, Апельсиновый цвет и Зеленое яблоко; ноты базы: пачули, Белая амбра и Белый мускус.') 
	        WHERE `name`='GUERLAIN La Petite Robe Noir lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'La Petite Robe Noir Eau de Toilette Guerlain - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. La Petite Robe Noir Eau de Toilette выпущен в 2012. Парфюмер: Thierry Wasser. Верхние ноты: Жасмин, роза и зеленые ноты; ноты сердца: вишня, Апельсиновый цвет и Зеленое яблоко; ноты базы: пачули, Белая амбра и Белый мускус.') 
	        WHERE `name`='GUERLAIN La Petite Robe Noir lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'La Petite Robe Noir Eau de Toilette Guerlain - это аромат для женщин, принадлежит к группе ароматов цветочные фруктовые. La Petite Robe Noir Eau de Toilette выпущен в 2012. Парфюмер: Thierry Wasser. Верхние ноты: Жасмин, роза и зеленые ноты; ноты сердца: вишня, Апельсиновый цвет и Зеленое яблоко; ноты базы: пачули, Белая амбра и Белый мускус.') 
	        WHERE `name`='GUERLAIN La Petite Robe Noir lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мгновения мимолётные, как комета на небосводе, и пылкие, как аромат, след которого навсегда остаётся в памяти. L\'Instant Magic - это чистое волшебство мгновения, изменившего жизнь. Это сказка, придуманная волшебницами Сильвэн Делакурт и Рандой Хамами. Сохранивший пронзительную свежесть аромата-предшественника, L\'Instant Magic, тем не менее, рассказывает совершенно иную историю. \"Этот новый L\'Instant не имеет ничего общего с первоначальным ароматом, за исключением разве что свежести, пронзающей всю композицию. Первый принадлежит к семейству восточных цветочных, тогда как Instant Magic выражает совершенно иную чувственность, благодаря белому мускусу и древесным нотам, - отмечает Сильвэн Делакурт. - Я назвала эту чувственность \"мускинадой\", намекая на знаметиый аромат Guerlinade, потому что их объединяют типичные для творений Guerlain характеристики: дерзкое изобилие некоторых материалов, восхитительные натуральные компоненты и, конечно, моментально узнаваемый шлейф\".Основные ноты: бергамот, роза, фрезия, белый мускус, сандал, кедр, миндаль.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='GUERLAIN L\'INSTANT  lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мгновения мимолётные, как комета на небосводе, и пылкие, как аромат, след которого навсегда остаётся в памяти. L\'Instant Magic - это чистое волшебство мгновения, изменившего жизнь. Это сказка, придуманная волшебницами Сильвэн Делакурт и Рандой Хамами. Сохранивший пронзительную свежесть аромата-предшественника, L\'Instant Magic, тем не менее, рассказывает совершенно иную историю. \"Этот новый L\'Instant не имеет ничего общего с первоначальным ароматом, за исключением разве что свежести, пронзающей всю композицию. Первый принадлежит к семейству восточных цветочных, тогда как Instant Magic выражает совершенно иную чувственность, благодаря белому мускусу и древесным нотам, - отмечает Сильвэн Делакурт. - Я назвала эту чувственность \"мускинадой\", намекая на знаметиый аромат Guerlinade, потому что их объединяют типичные для творений Guerlain характеристики: дерзкое изобилие некоторых материалов, восхитительные натуральные компоненты и, конечно, моментально узнаваемый шлейф\".Основные ноты: бергамот, роза, фрезия, белый мускус, сандал, кедр, миндаль.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='GUERLAIN L\'INSTANT  lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мгновения мимолётные, как комета на небосводе, и пылкие, как аромат, след которого навсегда остаётся в памяти. L\'Instant Magic - это чистое волшебство мгновения, изменившего жизнь. Это сказка, придуманная волшебницами Сильвэн Делакурт и Рандой Хамами. Сохранивший пронзительную свежесть аромата-предшественника, L\'Instant Magic, тем не менее, рассказывает совершенно иную историю. \"Этот новый L\'Instant не имеет ничего общего с первоначальным ароматом, за исключением разве что свежести, пронзающей всю композицию. Первый принадлежит к семейству восточных цветочных, тогда как Instant Magic выражает совершенно иную чувственность, благодаря белому мускусу и древесным нотам, - отмечает Сильвэн Делакурт. - Я назвала эту чувственность \"мускинадой\", намекая на знаметиый аромат Guerlinade, потому что их объединяют типичные для творений Guerlain характеристики: дерзкое изобилие некоторых материалов, восхитительные натуральные компоненты и, конечно, моментально узнаваемый шлейф\".Основные ноты: бергамот, роза, фрезия, белый мускус, сандал, кедр, миндаль.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='GUERLAIN L\'INSTANT  lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мгновения мимолётные, как комета на небосводе, и пылкие, как аромат, след которого навсегда остаётся в памяти. L\'Instant Magic - это чистое волшебство мгновения, изменившего жизнь. Это сказка, придуманная волшебницами Сильвэн Делакурт и Рандой Хамами. Сохранивший пронзительную свежесть аромата-предшественника, L\'Instant Magic, тем не менее, рассказывает совершенно иную историю. \"Этот новый L\'Instant не имеет ничего общего с первоначальным ароматом, за исключением разве что свежести, пронзающей всю композицию. Первый принадлежит к семейству восточных цветочных, тогда как Instant Magic выражает совершенно иную чувственность, благодаря белому мускусу и древесным нотам, - отмечает Сильвэн Делакурт. - Я назвала эту чувственность \"мускинадой\", намекая на знаметиый аромат Guerlinade, потому что их объединяют типичные для творений Guerlain характеристики: дерзкое изобилие некоторых материалов, восхитительные натуральные компоненты и, конечно, моментально узнаваемый шлейф\".Основные ноты: бергамот, роза, фрезия, белый мускус, сандал, кедр, миндаль.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='GUERLAIN L\'INSTANT  Magic lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мгновения мимолётные, как комета на небосводе, и пылкие, как аромат, след которого навсегда остаётся в памяти. L\'Instant Magic - это чистое волшебство мгновения, изменившего жизнь. Это сказка, придуманная волшебницами Сильвэн Делакурт и Рандой Хамами. Сохранивший пронзительную свежесть аромата-предшественника, L\'Instant Magic, тем не менее, рассказывает совершенно иную историю. \"Этот новый L\'Instant не имеет ничего общего с первоначальным ароматом, за исключением разве что свежести, пронзающей всю композицию. Первый принадлежит к семейству восточных цветочных, тогда как Instant Magic выражает совершенно иную чувственность, благодаря белому мускусу и древесным нотам, - отмечает Сильвэн Делакурт. - Я назвала эту чувственность \"мускинадой\", намекая на знаметиый аромат Guerlinade, потому что их объединяют типичные для творений Guerlain характеристики: дерзкое изобилие некоторых материалов, восхитительные натуральные компоненты и, конечно, моментально узнаваемый шлейф\".Основные ноты: бергамот, роза, фрезия, белый мускус, сандал, кедр, миндаль.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='GUERLAIN L\'INSTANT  Magic lady 80ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = ' My Insolence - новый, более нежный, фруктовый вариант аромата Insolence.Основные ноты: цитрусовые, малина, жасмин, цветы миндаля, пачули, ваниль, бобы тонка.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='GUERLAIN MY INSOLENCE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Guerlain');
UPDATE `fleurdeparfum__good` SET (`description` = 'Покидая комнату, женщина оставляет в ней шлейф аромата, который продолжает рассказывать историю своей хозяйки завораживающим языком парфюмерных нот. Новый аромат Hugo Boss рассказывает о женщине, которая воплощает само совершенство. \"Femme - отражение многогранного образа современной женщины. В ней сочетаются яркая харизма и природный шарм, скромность и искренняя теплота. Она естественна в своей утонченности, сексуальности, женственности и независимости\", - говорит Инго Вилтс, креативный директор линии Boss Black. А чтобы перевести эти восторженные слова на язык парфюмерии, в прозрачном флаконе потребовалось смешать свежесть мандарина, нежность болгарской розы и чувственность амбры.Начальные ноты: мандарин, черная смородина, фрезия;<br />
  Ноты \"сердца\": стефанотис, восточная лилия, болгарская роза;<br />
  Конечные ноты: мускус, амбра, сатиновое дерево, кожица абрикоса.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='BOSS FEMME lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Покидая комнату, женщина оставляет в ней шлейф аромата, который продолжает рассказывать историю своей хозяйки завораживающим языком парфюмерных нот. Новый аромат Hugo Boss рассказывает о женщине, которая воплощает само совершенство. \"Femme - отражение многогранного образа современной женщины. В ней сочетаются яркая харизма и природный шарм, скромность и искренняя теплота. Она естественна в своей утонченности, сексуальности, женственности и независимости\", - говорит Инго Вилтс, креативный директор линии Boss Black. А чтобы перевести эти восторженные слова на язык парфюмерии, в прозрачном флаконе потребовалось смешать свежесть мандарина, нежность болгарской розы и чувственность амбры.Начальные ноты: мандарин, черная смородина, фрезия;<br />
  Ноты \"сердца\": стефанотис, восточная лилия, болгарская роза;<br />
  Конечные ноты: мускус, амбра, сатиновое дерево, кожица абрикоса.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='BOSS FEMME lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Истинная женственность неуловима и невесома, она не бросается в глаза, но встреча с такой женщиной мгновенно создаёт ощущение весны. Именно такой магией обладает Femme L\'Eau Fraiche - более лёгкая, более утончённая вариация ультраженственного аромата Femme с подчёркнутыми нотами фрезии и белой розы. Подобно золотистому шампанскому, она немного кружит голову и пробуждает чувственность, словно прикосновение шёлкового белья.Начальные ноты: мандарин, чёрная смородина, фрезия;<br />
  Ноты \"сердца\": стефанотис, восточная лилия, лепестки болгарской розы;<br />
  Конечные ноты: мускус, амбра, атласное дерево.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BOSS FEMME L\'Eau Fraiche lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Истинная женственность неуловима и невесома, она не бросается в глаза, но встреча с такой женщиной мгновенно создаёт ощущение весны. Именно такой магией обладает Femme L\'Eau Fraiche - более лёгкая, более утончённая вариация ультраженственного аромата Femme с подчёркнутыми нотами фрезии и белой розы. Подобно золотистому шампанскому, она немного кружит голову и пробуждает чувственность, словно прикосновение шёлкового белья.Начальные ноты: мандарин, чёрная смородина, фрезия;<br />
  Ноты \"сердца\": стефанотис, восточная лилия, лепестки болгарской розы;<br />
  Конечные ноты: мускус, амбра, атласное дерево.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='BOSS FEMME L\'Eau Fraiche lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS GREY  men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS GREY  men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS GREY  men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Bottled - один из самых успешных мужских ароматов в истории. С момента его появления в 1998 году было продано около 60 миллионов флаконов, и до сих пор аромат остаётся иконой, вдохновляющей мужчин на успех. В 2010 году BOSS расширяет границы возможного и бросает вызов с новой туалетной водой Boss Bottled. Night. Мужчина Boss Bottled ориентирован на успех не только днём, но и ночью. Харизматичный и полный энергии, он покидает свой офис, чтобы отдаться магии ночного города. Искушённый соблазнитель, он выбирает аксессуар себе под стать - аромат решительный, но не прямолинейный, яркий, но загадочный. Сочетание листьев берёзы и пряного кардамона создаёт ощущение истинной мужественности и контролируемой силы. Базовый аккорд - экзотическая древесина лоуро амарело - вносит в композицию головокружительную чувственность и аристократичность.Начальные ноты: лаванда, берёза;<br />
  Ноты \"сердца\": фиалка;<br />
  Конечные ноты: древесный аккорд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BOSS GREY  Night men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Bottled - один из самых успешных мужских ароматов в истории. С момента его появления в 1998 году было продано около 60 миллионов флаконов, и до сих пор аромат остаётся иконой, вдохновляющей мужчин на успех. В 2010 году BOSS расширяет границы возможного и бросает вызов с новой туалетной водой Boss Bottled. Night. Мужчина Boss Bottled ориентирован на успех не только днём, но и ночью. Харизматичный и полный энергии, он покидает свой офис, чтобы отдаться магии ночного города. Искушённый соблазнитель, он выбирает аксессуар себе под стать - аромат решительный, но не прямолинейный, яркий, но загадочный. Сочетание листьев берёзы и пряного кардамона создаёт ощущение истинной мужественности и контролируемой силы. Базовый аккорд - экзотическая древесина лоуро амарело - вносит в композицию головокружительную чувственность и аристократичность.Начальные ноты: лаванда, берёза;<br />
  Ноты \"сердца\": фиалка;<br />
  Конечные ноты: древесный аккорд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BOSS GREY  Night men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Bottled - один из самых успешных мужских ароматов в истории. С момента его появления в 1998 году было продано около 60 миллионов флаконов, и до сих пор аромат остаётся иконой, вдохновляющей мужчин на успех. В 2010 году BOSS расширяет границы возможного и бросает вызов с новой туалетной водой Boss Bottled. Night. Мужчина Boss Bottled ориентирован на успех не только днём, но и ночью. Харизматичный и полный энергии, он покидает свой офис, чтобы отдаться магии ночного города. Искушённый соблазнитель, он выбирает аксессуар себе под стать - аромат решительный, но не прямолинейный, яркий, но загадочный. Сочетание листьев берёзы и пряного кардамона создаёт ощущение истинной мужественности и контролируемой силы. Базовый аккорд - экзотическая древесина лоуро амарело - вносит в композицию головокружительную чувственность и аристократичность.Начальные ноты: лаванда, берёза;<br />
  Ноты \"сердца\": фиалка;<br />
  Конечные ноты: древесный аккорд, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BOSS GREY  Night men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS GREY  Sport men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS GREY  Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS GREY  Sport men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужчина, способный изменить мир вокруг себя. Мужчина, который не боится ломать стереотипы. У него - свой путь и можно не сомневаться - он приведёт к успеху. Марка Hugo Boss с момента создания стремилась выражать философию именно таких мужчин, а потому она впервые создала оригинальный сладковатый аромат, покончив с господством невыразительных свежих композиций. Празднуя десятилетний юбилей такой своей победы, Hugo Boss дарит своим героям коллекционное издание знаменитого аромата. Он начинается с аппетитных фруктовых оттенков, которые растворяются в облаке пряностей, невольно напоминая аромат яблочного пирога с корицей. Соблазнительный? О да. Но благородный фон уравновешивает фруктовую сладость истинно мужественными оттенками строгого кедра, сдержанного ветивера и оливкового дерева.Начальные ноты:  лимон, красное яблоко, слива;<br />
  Ноты \"сердца\": гвоздика, корица, герань;<br />
  Конечные ноты: кедр, сандал, ваниль, ветивер, кора оливкового дерева, амбра, мускус.<br />
  Дата выпуска: 1998/2008 год') 
	        WHERE `name`='BOSS GREY  Sport men set  (50edT + 50a/sh balsam + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS PURE  men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Союз человека и воды -  именно этот волнующий сюжет стал основой композиции Boss Pure. Лёгкий, изысканный и восхитительно свежий аромат обрушивается каскадом прохлады и демонстрирует чувственность и эмоциональность мужчины, чья сила соединилась с непобедимой природной мощью водной стихии. Уверенный, амбициозный и успешный, он постоянно бросает вызов самому себе - и выходит победителем снова и снова! Ноты сочных средиземноморских цитрусов подчёркивают его энергичность, тогда как изысканные полутона лилии и гиацинта раскрывают чувствительную сторону его натуры. И, наконец, яркие штрихи начальных и сердечных нот растворяются в кремово-древесных аккордах, наделяющих композицию неповторимым стилем и по-настоящему мужественным звучанием.Начальные ноты: сок инжира, средиземноморские цитрусы;<br />
  Ноты \"сердца\": лилия, гиацинт;<br />
  Конечные ноты: дерево масойя.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='BOSS PURE  men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss in Motion от Hugo Boss – это адреналин, который рождается и бьет ключом, наполненный энергией и действием, это современность, элегантность и безумный напор жизненной силы, сама мужественность, воплощенная в аромате. Активный образ жизни не связан для такого мужчины с заботой о рельефе мускулатуры. Движение для него - страсть, наслаждение, единственно возможный способ существования. Такой силой обладает аромат, что покоряет своей власти всех окружающих, услышавших хотя бы еле слышные отголоски Boss in Motion. И им передается частичка его энергии, и они заражаются неутолимым стремлением к движению. Аромат встречает вас бодрящими верхними нотами, в которых искрящаяся цитрусовая свежесть сплетается с освежающим дыханием зелени. Ваши чувства обостряются. Пряное облако сердечных нот увлекает вас в другой мир, где господствуют страсть и наслаждения. Вы наполняетесь силой. Драгоценные породы дерева и оттенки мускуса доминируют в фоне. Ваша воля получает импульс к немедленному действию, импульс к победе') 
	        WHERE `name`='BOSS IN MOTION  men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss in Motion от Hugo Boss – это адреналин, который рождается и бьет ключом, наполненный энергией и действием, это современность, элегантность и безумный напор жизненной силы, сама мужественность, воплощенная в аромате. Активный образ жизни не связан для такого мужчины с заботой о рельефе мускулатуры. Движение для него - страсть, наслаждение, единственно возможный способ существования. Такой силой обладает аромат, что покоряет своей власти всех окружающих, услышавших хотя бы еле слышные отголоски Boss in Motion. И им передается частичка его энергии, и они заражаются неутолимым стремлением к движению. Аромат встречает вас бодрящими верхними нотами, в которых искрящаяся цитрусовая свежесть сплетается с освежающим дыханием зелени. Ваши чувства обостряются. Пряное облако сердечных нот увлекает вас в другой мир, где господствуют страсть и наслаждения. Вы наполняетесь силой. Драгоценные породы дерева и оттенки мускуса доминируют в фоне. Ваша воля получает импульс к немедленному действию, импульс к победе') 
	        WHERE `name`='BOSS IN MOTION  men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Nuit Pour Femme Hugo Boss - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Boss Nuit Pour Femme выпущен в 2012. Верхние ноты: Персик и Альдегиды; ноты сердца: Жасмин, Фиалка и Белые цветы; ноты базы: Сандаловое дерево и дубовый мох.') 
	        WHERE `name`='BOSS NUIT  lady 30ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Nuit Pour Femme Hugo Boss - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Boss Nuit Pour Femme выпущен в 2012. Верхние ноты: Персик и Альдегиды; ноты сердца: Жасмин, Фиалка и Белые цветы; ноты базы: Сандаловое дерево и дубовый мох.') 
	        WHERE `name`='BOSS NUIT  lady 50ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Nuit Pour Femme Hugo Boss - это аромат для женщин, принадлежит к группе ароматов цветочные. Это новый аромат, Boss Nuit Pour Femme выпущен в 2012. Верхние ноты: Персик и Альдегиды; ноты сердца: Жасмин, Фиалка и Белые цветы; ноты базы: Сандаловое дерево и дубовый мох.') 
	        WHERE `name`='BOSS NUIT  lady 75ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Hugo Boss передает аромат жизни, полной страсти и стихийных чувств – Boss Orange. Яркая и темпераментная композиция посвящается всем женщинам, их природному чутью, очарованию и открытости миру. Они молоды и беззаботны, веселы и оптимистичны. Они всегда говорят о своих чувствах и не скрывают их. Они любят жизнь и радуются каждому дню. И в этом Boss Orange – их единомышленник, он приносит в их жизнь новые яркие краски и будит игру воображения. Boss Orange- для тех, чье сердце открыто для других! \"Лицом\" аромата стала актриса Сиенна Миллер, которая, по мнению создателей, идеально воплощает идею и дух Boss Orange.Начальные ноты: сладкие сорта яблок;<br />
  Ноты \"сердца\": белые цветы, цветки апельсина;<br />
  Конечные ноты: сандал, сливочная ваниль, олива.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='BOSS ORANGE  lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Hugo Boss передает аромат жизни, полной страсти и стихийных чувств – Boss Orange. Яркая и темпераментная композиция посвящается всем женщинам, их природному чутью, очарованию и открытости миру. Они молоды и беззаботны, веселы и оптимистичны. Они всегда говорят о своих чувствах и не скрывают их. Они любят жизнь и радуются каждому дню. И в этом Boss Orange – их единомышленник, он приносит в их жизнь новые яркие краски и будит игру воображения. Boss Orange- для тех, чье сердце открыто для других! \"Лицом\" аромата стала актриса Сиенна Миллер, которая, по мнению создателей, идеально воплощает идею и дух Boss Orange.Начальные ноты: сладкие сорта яблок;<br />
  Ноты \"сердца\": белые цветы, цветки апельсина;<br />
  Конечные ноты: сандал, сливочная ваниль, олива.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='BOSS ORANGE  lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда солнце уходит за горизонт и завершается ещё один прекрасный день, она замирает в предвкушении вечера... Чувственные краски заката наполняют мир янтарным сиянием, а глубокие ароматы вечерних цветов кружат голову. Композиция Boss Orange Sunset - не просто продолжение истории Boss Orange. Это квинтэссенция безмятежности женской души, которая живёт в одном ритме с природой. Поэтому каждый аккорд этого аромата пульсирует и играет оттенками, словно свет вечернего солнца - то золотой, то алый. В начальных нотах отчётливо чувствуются краски фруктов, особенно экзотический гранадии (разновидность маракуйи). В сердце - роскошный ворох белых цветов: нежные цветы апельсина и томная тубероза. Тёплые прикосновения сандала и ванили завершают композицию, согревая и подсвечивая её изнутри, словно свеча, которую героиня аромата Boss Orange Sunset зажигает, чтобы поприветствовать наступление вечера.Начальные ноты: гранадия (разновидность маракуйи), бергамот, мандарин;<br />
  Ноты \"сердца\": цветки апельсина, тубероза;<br />
  Конечные ноты: сандал, кремовая ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BOSS ORANGE  lady set (30edT + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если \"тема\" аромата достаточно глубока, она заставляет парфюмеров создавать всё новые интерпретации. Так, созданный в 2009 году аромат Boss Orange для женщин сегодня обрёл пару - мужской аромат, по-новому раскрывающий спонтанный, но в то же время спокойный характер бренда. Как и женская версия, мужской аромат базируется на тёплой ноте ванили, которая символизирует свободу и оптимизм. Однако в мужском аромате гораздо ярче звучит древесная нота, придающая мужественность и чувственность. Уникальность этого решения - в сорте выбранной древесины, - композиция строится вокруг дерева бубинга из Западной Африки. Такой выбор парфюмеру подсказали воспоминания о брате, который в детстве играл на флейте. Инструмент хранился в футляре, сделанном из древесины бубинга. Каждый раз, когда флейту доставали, воздух наполнялся кремовым запахом  редкого тропического дерева. Чтобы подчеркнуть тёплый и оптимистический характер аккорда, в композицию добавлены тёплые ноты ванили и расслабляющие вкрапления ладана.Начальные ноты: яблоко;<br />
  Ноты \"сердца\": ладан, ваниль;<br />
  Конечные ноты: дерево бубинга.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BOSS ORANGE  men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если \"тема\" аромата достаточно глубока, она заставляет парфюмеров создавать всё новые интерпретации. Так, созданный в 2009 году аромат Boss Orange для женщин сегодня обрёл пару - мужской аромат, по-новому раскрывающий спонтанный, но в то же время спокойный характер бренда. Как и женская версия, мужской аромат базируется на тёплой ноте ванили, которая символизирует свободу и оптимизм. Однако в мужском аромате гораздо ярче звучит древесная нота, придающая мужественность и чувственность. Уникальность этого решения - в сорте выбранной древесины, - композиция строится вокруг дерева бубинга из Западной Африки. Такой выбор парфюмеру подсказали воспоминания о брате, который в детстве играл на флейте. Инструмент хранился в футляре, сделанном из древесины бубинга. Каждый раз, когда флейту доставали, воздух наполнялся кремовым запахом  редкого тропического дерева. Чтобы подчеркнуть тёплый и оптимистический характер аккорда, в композицию добавлены тёплые ноты ванили и расслабляющие вкрапления ладана.Начальные ноты: яблоко;<br />
  Ноты \"сердца\": ладан, ваниль;<br />
  Конечные ноты: дерево бубинга.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BOSS ORANGE  men  60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Если \"тема\" аромата достаточно глубока, она заставляет парфюмеров создавать всё новые интерпретации. Так, созданный в 2009 году аромат Boss Orange для женщин сегодня обрёл пару - мужской аромат, по-новому раскрывающий спонтанный, но в то же время спокойный характер бренда. Как и женская версия, мужской аромат базируется на тёплой ноте ванили, которая символизирует свободу и оптимизм. Однако в мужском аромате гораздо ярче звучит древесная нота, придающая мужественность и чувственность. Уникальность этого решения - в сорте выбранной древесины, - композиция строится вокруг дерева бубинга из Западной Африки. Такой выбор парфюмеру подсказали воспоминания о брате, который в детстве играл на флейте. Инструмент хранился в футляре, сделанном из древесины бубинга. Каждый раз, когда флейту доставали, воздух наполнялся кремовым запахом  редкого тропического дерева. Чтобы подчеркнуть тёплый и оптимистический характер аккорда, в композицию добавлены тёплые ноты ванили и расслабляющие вкрапления ладана.Начальные ноты: яблоко;<br />
  Ноты \"сердца\": ладан, ваниль;<br />
  Конечные ноты: дерево бубинга.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='BOSS ORANGE  men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда солнце уходит за горизонт и завершается ещё один прекрасный день, она замирает в предвкушении вечера... Чувственные краски заката наполняют мир янтарным сиянием, а глубокие ароматы вечерних цветов кружат голову. Композиция Boss Orange Sunset - не просто продолжение истории Boss Orange. Это квинтэссенция безмятежности женской души, которая живёт в одном ритме с природой. Поэтому каждый аккорд этого аромата пульсирует и играет оттенками, словно свет вечернего солнца - то золотой, то алый. В начальных нотах отчётливо чувствуются краски фруктов, особенно экзотический гранадии (разновидность маракуйи). В сердце - роскошный ворох белых цветов: нежные цветы апельсина и томная тубероза. Тёплые прикосновения сандала и ванили завершают композицию, согревая и подсвечивая её изнутри, словно свеча, которую героиня аромата Boss Orange Sunset зажигает, чтобы поприветствовать наступление вечера.Начальные ноты: гранадия (разновидность маракуйи), бергамот, мандарин;<br />
  Ноты \"сердца\": цветки апельсина, тубероза;<br />
  Конечные ноты: сандал, кремовая ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='BOSS ORANGE  Sunset lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мы носим аромат, потому что хотим, чтобы он характеризовал нашу личность и, возможно, делал нас лучше. Он отражает наше внутреннее \"я\" и даже говорит о нас немного больше - так мужчину Boss Selection характеризуют его зрелый взгляд на вещи и независимый дух. Элегантный и современный, он привык иметь собственный взгляд на вещи и следовать самостоятельно выбранному пути. Его аромат изобилует контрастами - острые ноты грейпфрута и мандарина сталкиваются с терпкими аккордами пачулей, чтобы раствориться в мужественном звучании кедра и ветивера. Boss Selection - это воплощение того, чего этот можчина хотел быть достичь, причём не столько в материальном смысле, сколько в ощущении душевного комфорта, в честности с окружающими и с самим собой.Начальные ноты аромата: мандарин, розовый перец, грейпфрут; <br />
  Ноты \"сердца\": кедровые иголки, пачули; <br />
  Конечные ноты: кедр, мускус, ветивер. <br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='BOSS SELECTION men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мы носим аромат, потому что хотим, чтобы он характеризовал нашу личность и, возможно, делал нас лучше. Он отражает наше внутреннее \"я\" и даже говорит о нас немного больше - так мужчину Boss Selection характеризуют его зрелый взгляд на вещи и независимый дух. Элегантный и современный, он привык иметь собственный взгляд на вещи и следовать самостоятельно выбранному пути. Его аромат изобилует контрастами - острые ноты грейпфрута и мандарина сталкиваются с терпкими аккордами пачулей, чтобы раствориться в мужественном звучании кедра и ветивера. Boss Selection - это воплощение того, чего этот можчина хотел быть достичь, причём не столько в материальном смысле, сколько в ощущении душевного комфорта, в честности с окружающими и с самим собой.Начальные ноты аромата: мандарин, розовый перец, грейпфрут; <br />
  Ноты \"сердца\": кедровые иголки, пачули; <br />
  Конечные ноты: кедр, мускус, ветивер. <br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='BOSS SELECTION men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Soul - мужской аромат, выражающий молчаливую силу обольщения внутреннего мира мужчины. Влюблённая в него женщина не способна противостоять всепоглощающему чувству и объяснить свою внезапно вспыхнувшую страсть. Кто он, этот необыкновенный мужчина, разбудивший столь сильные эмоции, в чём его притягательность?<br />
  Мужчину Boss Soul сравнивают с айсбергом: лишь частичку его сущности можно постигнуть при общении с ним, остальное проявляется исподволь: во взгляде, жестах, манерах. Внешность не многое скажет о нём, - гораздо привлекательнее, глубже и загадочнее его внутренний мир, его душа. Недосказанность и гипонотизм завораживают, заставляют неосознанно желать большего, стремиться к разгадке его мистической тайны.Начальные ноты: бергамот, мандарин, чёрный перец, лакрица, масло кардамона;<br />
  Ноты \"сердца\": мулава, лаванда, кориандр, корица;<br />
  Конечные ноты: древесина tamboti, кедр, ветивер, бобы тонка, окаменелая смола, мускус.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='BOSS SOUL men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Boss Soul - мужской аромат, выражающий молчаливую силу обольщения внутреннего мира мужчины. Влюблённая в него женщина не способна противостоять всепоглощающему чувству и объяснить свою внезапно вспыхнувшую страсть. Кто он, этот необыкновенный мужчина, разбудивший столь сильные эмоции, в чём его притягательность?<br />
  Мужчину Boss Soul сравнивают с айсбергом: лишь частичку его сущности можно постигнуть при общении с ним, остальное проявляется исподволь: во взгляде, жестах, манерах. Внешность не многое скажет о нём, - гораздо привлекательнее, глубже и загадочнее его внутренний мир, его душа. Недосказанность и гипонотизм завораживают, заставляют неосознанно желать большего, стремиться к разгадке его мистической тайны.Начальные ноты: бергамот, мандарин, чёрный перец, лакрица, масло кардамона;<br />
  Ноты \"сердца\": мулава, лаванда, кориандр, корица;<br />
  Конечные ноты: древесина tamboti, кедр, ветивер, бобы тонка, окаменелая смола, мускус.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='BOSS SOUL men  90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Легкий и изящный аромат. Верхние ноты сводят с ума фруктовым изобилием, вызывая яркие, экзотические и аппетитные фантазии - мандарин, киви, манго, ананас, кумкат и апельсин. Цветочное сердце раскрывает аромат пассифлоры, фрезии, корня фиалки и кананга. Украшает аромат традиционная базовая нота - техасский белый кедр, сандаловое дерево, ваниль и мускус.     ') 
	        WHERE `name`='BOSS WOMAN 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Легкий и изящный аромат. Верхние ноты сводят с ума фруктовым изобилием, вызывая яркие, экзотические и аппетитные фантазии - мандарин, киви, манго, ананас, кумкат и апельсин. Цветочное сердце раскрывает аромат пассифлоры, фрезии, корня фиалки и кананга. Украшает аромат традиционная базовая нота - техасский белый кедр, сандаловое дерево, ваниль и мускус.     ') 
	        WHERE `name`='BOSS WOMAN 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Легкий и изящный аромат. Верхние ноты сводят с ума фруктовым изобилием, вызывая яркие, экзотические и аппетитные фантазии - мандарин, киви, манго, ананас, кумкат и апельсин. Цветочное сердце раскрывает аромат пассифлоры, фрезии, корня фиалки и кананга. Украшает аромат традиционная базовая нота - техасский белый кедр, сандаловое дерево, ваниль и мускус.     ') 
	        WHERE `name`='BOSS WOMAN 90ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Наконец-то найдено противоядие от  рутины, серых будней и повседневных забот! И нашёл его не кто иной, как уже известный своими эксклюзивными ароматами, заряженными невероятной энергетикой, Hugo Boss, совместно с P&G Beaute Prestige и парфюмером Клодом Дэром. Благодаря этому творческому союзу новый сезон ознаменовался появлением дерзкого Hugo Energise, в котором так нуждались харизматичные, динамичные и раскрепощённые жители мегаполисов, ведущие активный образ жизни. Этот аромат, невероятно быстро раскрывающийся и стремящийся от цитрусовых нот к пряным и древесным, весьма многогранен и нестандартен. И потому мужчины, выбравшие Hugo Energise, могут быть уверены: в любой ситуации они будут просто неотразимы.Начальные ноты: розовый перец, мандарин, кумкват, дыня, кардамон;<br />
  Ноты \"сердца\": лист кориандра, белая фрезия, ягоды можжевельника, гибискус;<br />
  Конечные ноты: индийский сандал, древесина джакаранда, замша, чёрное какао, амирис.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='HUGO BOSS ENERGISE men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Наконец-то найдено противоядие от  рутины, серых будней и повседневных забот! И нашёл его не кто иной, как уже известный своими эксклюзивными ароматами, заряженными невероятной энергетикой, Hugo Boss, совместно с P&G Beaute Prestige и парфюмером Клодом Дэром. Благодаря этому творческому союзу новый сезон ознаменовался появлением дерзкого Hugo Energise, в котором так нуждались харизматичные, динамичные и раскрепощённые жители мегаполисов, ведущие активный образ жизни. Этот аромат, невероятно быстро раскрывающийся и стремящийся от цитрусовых нот к пряным и древесным, весьма многогранен и нестандартен. И потому мужчины, выбравшие Hugo Energise, могут быть уверены: в любой ситуации они будут просто неотразимы.Начальные ноты: розовый перец, мандарин, кумкват, дыня, кардамон;<br />
  Ноты \"сердца\": лист кориандра, белая фрезия, ягоды можжевельника, гибискус;<br />
  Конечные ноты: индийский сандал, древесина джакаранда, замша, чёрное какао, амирис.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='HUGO BOSS ENERGISE men 125ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS Hugo Red men  40ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS Hugo Red men  75ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS Hugo Red men 150ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Кто, как не марка, которая вот уже много лет создаёт авангардный стиль для уверенных в себе жителей мегаполисов, может позволить себе взять и перевернуть свой мир с точностью до наоборот? Да, Hugo по-прежнему Hugo, но Just Different - совершенной другой! Новый аромат вдохновляет на то, чтобы взглянуть на мир по-другому. Hugo Just Different создан для мужчины, который черпает вдохновение во всём, что его окружает. Он обладает способностью видеть мир вокруг себя по-другому, он - катализатор новых впечатлений и, вместе со своими друзьями, он переворачивает эту ночь - снова и снова. <br />
  \"Мы хотели создать аромат, который воплощал бы концепцию \"нового взгляда на вещи\", выразив это в необычном прочтении хорошо известного всем типа ароматов, - поясняет  Уилл Эндрюс, парфюмерный эксперт P&G Prestige. - В результате получилась современная интерпретация классического ароматического фужера, который создаёт абсолютно новые впечатления для обоняния. Это ощущение мятной свежести и прохлады, в основе которой раскрывается неожиданная теплота\". Такой эффект достигается за счёт соединения аккорда замороженной мяты с ароматическими нотами базилика и кориандра, сквозь которые проступает теплота амброво-древесных конечных нот.Начальные ноты: замороженная мята;<br />
  Ноты \"сердца\": фрезия, базилик, кориандр;<br />
  Конечные ноты: пачули, кашемеран, лабданум, олибаум.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='HUGO BOSS Just Different men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Кто, как не марка, которая вот уже много лет создаёт авангардный стиль для уверенных в себе жителей мегаполисов, может позволить себе взять и перевернуть свой мир с точностью до наоборот? Да, Hugo по-прежнему Hugo, но Just Different - совершенной другой! Новый аромат вдохновляет на то, чтобы взглянуть на мир по-другому. Hugo Just Different создан для мужчины, который черпает вдохновение во всём, что его окружает. Он обладает способностью видеть мир вокруг себя по-другому, он - катализатор новых впечатлений и, вместе со своими друзьями, он переворачивает эту ночь - снова и снова. <br />
  \"Мы хотели создать аромат, который воплощал бы концепцию \"нового взгляда на вещи\", выразив это в необычном прочтении хорошо известного всем типа ароматов, - поясняет  Уилл Эндрюс, парфюмерный эксперт P&G Prestige. - В результате получилась современная интерпретация классического ароматического фужера, который создаёт абсолютно новые впечатления для обоняния. Это ощущение мятной свежести и прохлады, в основе которой раскрывается неожиданная теплота\". Такой эффект достигается за счёт соединения аккорда замороженной мяты с ароматическими нотами базилика и кориандра, сквозь которые проступает теплота амброво-древесных конечных нот.Начальные ноты: замороженная мята;<br />
  Ноты \"сердца\": фрезия, базилик, кориандр;<br />
  Конечные ноты: пачули, кашемеран, лабданум, олибаум.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='HUGO BOSS Just Different men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Кто, как не марка, которая вот уже много лет создаёт авангардный стиль для уверенных в себе жителей мегаполисов, может позволить себе взять и перевернуть свой мир с точностью до наоборот? Да, Hugo по-прежнему Hugo, но Just Different - совершенной другой! Новый аромат вдохновляет на то, чтобы взглянуть на мир по-другому. Hugo Just Different создан для мужчины, который черпает вдохновение во всём, что его окружает. Он обладает способностью видеть мир вокруг себя по-другому, он - катализатор новых впечатлений и, вместе со своими друзьями, он переворачивает эту ночь - снова и снова. <br />
  \"Мы хотели создать аромат, который воплощал бы концепцию \"нового взгляда на вещи\", выразив это в необычном прочтении хорошо известного всем типа ароматов, - поясняет  Уилл Эндрюс, парфюмерный эксперт P&G Prestige. - В результате получилась современная интерпретация классического ароматического фужера, который создаёт абсолютно новые впечатления для обоняния. Это ощущение мятной свежести и прохлады, в основе которой раскрывается неожиданная теплота\". Такой эффект достигается за счёт соединения аккорда замороженной мяты с ароматическими нотами базилика и кориандра, сквозь которые проступает теплота амброво-древесных конечных нот.Начальные ноты: замороженная мята;<br />
  Ноты \"сердца\": фрезия, базилик, кориандр;<br />
  Конечные ноты: пачули, кашемеран, лабданум, олибаум.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='HUGO BOSS Just Different men 150ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Какие-то ограничения? Не обращайте на них внимание! Вы живете так, как хотите. Для остроумной, предприимчивой, внутренне свободной женщины. Свежесть и нежность белой лилии, зеленых яблок, персиков сочетаются с водными нотами чистого океанского бриза. Созданы домом Hugo Boss в 1997 году.   ') 
	        WHERE `name`='HUGO BOSS lady  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Какие-то ограничения? Не обращайте на них внимание! Вы живете так, как хотите. Для остроумной, предприимчивой, внутренне свободной женщины. Свежесть и нежность белой лилии, зеленых яблок, персиков сочетаются с водными нотами чистого океанского бриза. Созданы домом Hugo Boss в 1997 году.   ') 
	        WHERE `name`='HUGO BOSS lady  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS men 150ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Какие-то ограничения? Не обращайте на них внимание! Вы живете так, как хотите. Для остроумной, предприимчивой, внутренне свободной женщины. Свежесть и нежность белой лилии, зеленых яблок, персиков сочетаются с водными нотами чистого океанского бриза. Созданы домом Hugo Boss в 1997 году.   ') 
	        WHERE `name`='HUGO BOSS XX lady  60ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS XY men  60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Для мужчин, которые умело сочетают новые модные тенденции и собственный стиль, предпочитающих элегантность, не сковывающую их свободу.Начальная нота: грейпфрут, зеленое яблоко, тимьян, бергамот, мята. Основная нота: жасмин, герань, лаванда, пачули. Шлейф: мускус, хвоя, cандал. Созданы домом Hugo Boss в 1995 году.  ') 
	        WHERE `name`='HUGO BOSS XY men 100ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аппетитный фруктовый аромат не оставит равнодушными любителей \"вкусненького\". В меню свежие фруктовые ноты с легким акцентом пряностей - груша, черная смородина, мандарин, апельсин, шиповник, имбирь, ваниль, кедр и мускус.') 
	        WHERE `name`='HUGO DEEP RED lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аппетитный фруктовый аромат не оставит равнодушными любителей \"вкусненького\". В меню свежие фруктовые ноты с легким акцентом пряностей - груша, черная смородина, мандарин, апельсин, шиповник, имбирь, ваниль, кедр и мускус.') 
	        WHERE `name`='HUGO DEEP RED lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Замедлите шаг. Отключитесь от стрессов повседневной жизни. Настройтесь на волну города. В любом его уголке вы - в своей стихии. Город - ваш источник жизни. Hugo Element - ваш аромат. \"Во всём мире мы наблюдаем расцвет так называемого \"супергорода\". А он, в свою очередь, породил поколение урбанистов, для которых сам стал источником вдохновения. Они живут одной жизнью с городом и только здесь действительно ощущают себя \"в своей тарелке\", - говорит Томас Брукхардт, маркетинг-директор ароматов Hugo. Созданный для пробуждения творческого потенциала, Hugo Element вдохновлён энергией четырёх стихий, а отправной точкой в его создании стало парфюмерное воплощение гранита - части мостовой любого мегаполиса. Гранит возникает из огня, становится частью земли, подвергается воздействию воздуха и воды, - эти ассоциации ожили в составе Hugo Element. Стихию воды в композиции представляет синтетический материал калон. Стихию огня - пряные ноты кориандра и имбиря. Стихия земли находит воплошение в нотах благородной кедровой древесины. И, наконец, связь со стихией вохдуха демонстрирует флакон, выполненный в форме кислородного баллона.Начальные ноты: калон;<br />
  Ноты \"сердца\": имбирь, листья кориандра;<br />
  Конечные ноты: кедр.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='HUGO ELEMENT men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = 'Замедлите шаг. Отключитесь от стрессов повседневной жизни. Настройтесь на волну города. В любом его уголке вы - в своей стихии. Город - ваш источник жизни. Hugo Element - ваш аромат. \"Во всём мире мы наблюдаем расцвет так называемого \"супергорода\". А он, в свою очередь, породил поколение урбанистов, для которых сам стал источником вдохновения. Они живут одной жизнью с городом и только здесь действительно ощущают себя \"в своей тарелке\", - говорит Томас Брукхардт, маркетинг-директор ароматов Hugo. Созданный для пробуждения творческого потенциала, Hugo Element вдохновлён энергией четырёх стихий, а отправной точкой в его создании стало парфюмерное воплощение гранита - части мостовой любого мегаполиса. Гранит возникает из огня, становится частью земли, подвергается воздействию воздуха и воды, - эти ассоциации ожили в составе Hugo Element. Стихию воды в композиции представляет синтетический материал калон. Стихию огня - пряные ноты кориандра и имбиря. Стихия земли находит воплошение в нотах благородной кедровой древесины. И, наконец, связь со стихией вохдуха демонстрирует флакон, выполненный в форме кислородного баллона.Начальные ноты: калон;<br />
  Ноты \"сердца\": имбирь, листья кориандра;<br />
  Конечные ноты: кедр.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='HUGO ELEMENT men 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Hugo Boss');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Я всегда начинаю процесс создания с самой простой, но существенной идеи\", - признаётся дизайнер Иссей Мияке. Именно так он придумал свой первый аромат в 1992 году - L\'Eau D\'Issey - чистый, как вода, источник жизни и энергии. За ним последовал Le Feu d\'Issey (1998) и Le Feu d\'Issey Light (2000) - дань огню и свету.<br />
  По мнению Иссея Мияке, природа - \"главный парфюмер жизни\", а значит, аромат в парфюмерии - это то же, что воздух для жизни: самый существенный элемент. И самый волшебный - ибо неосязаемый и невидимый. <br />
  Ольфактивная история A Scent берёт своё начало в земле, прорастая к небу перед тем, как расцвести листьями и цветами. Благодаря искусству парфюмера Дафне Буге, аромат колеблется между природным и хайтековским аспектами, сохраняя баланс традиции и инновации. Совершенный, как творение самой природы, но созданный с использованием самых современных технологий экстракции, он взывает к чувствам и взмывает ввысь, подобно подхваченному ветром шлейфу...Основные ноты: итальянский лимон, лимонная вербена, жасмин, гиацинт, виргинский кедр, гальбанум.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ISSEY MIYAKE A SCENT BY ISSEY MIYAKE Florale lady  25ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Я всегда начинаю процесс создания с самой простой, но существенной идеи\", - признаётся дизайнер Иссей Мияке. Именно так он придумал свой первый аромат в 1992 году - L\'Eau D\'Issey - чистый, как вода, источник жизни и энергии. За ним последовал Le Feu d\'Issey (1998) и Le Feu d\'Issey Light (2000) - дань огню и свету.<br />
  По мнению Иссея Мияке, природа - \"главный парфюмер жизни\", а значит, аромат в парфюмерии - это то же, что воздух для жизни: самый существенный элемент. И самый волшебный - ибо неосязаемый и невидимый. <br />
  Ольфактивная история A Scent берёт своё начало в земле, прорастая к небу перед тем, как расцвести листьями и цветами. Благодаря искусству парфюмера Дафне Буге, аромат колеблется между природным и хайтековским аспектами, сохраняя баланс традиции и инновации. Совершенный, как творение самой природы, но созданный с использованием самых современных технологий экстракции, он взывает к чувствам и взмывает ввысь, подобно подхваченному ветром шлейфу...Основные ноты: итальянский лимон, лимонная вербена, жасмин, гиацинт, виргинский кедр, гальбанум.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ISSEY MIYAKE A SCENT BY ISSEY MIYAKE Florale lady  40ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Я всегда начинаю процесс создания с самой простой, но существенной идеи\", - признаётся дизайнер Иссей Мияке. Именно так он придумал свой первый аромат в 1992 году - L\'Eau D\'Issey - чистый, как вода, источник жизни и энергии. За ним последовал Le Feu d\'Issey (1998) и Le Feu d\'Issey Light (2000) - дань огню и свету.<br />
  По мнению Иссея Мияке, природа - \"главный парфюмер жизни\", а значит, аромат в парфюмерии - это то же, что воздух для жизни: самый существенный элемент. И самый волшебный - ибо неосязаемый и невидимый. <br />
  Ольфактивная история A Scent берёт своё начало в земле, прорастая к небу перед тем, как расцвести листьями и цветами. Благодаря искусству парфюмера Дафне Буге, аромат колеблется между природным и хайтековским аспектами, сохраняя баланс традиции и инновации. Совершенный, как творение самой природы, но созданный с использованием самых современных технологий экстракции, он взывает к чувствам и взмывает ввысь, подобно подхваченному ветром шлейфу...Основные ноты: итальянский лимон, лимонная вербена, жасмин, гиацинт, виргинский кедр, гальбанум.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='ISSEY MIYAKE A SCENT BY ISSEY MIYAKE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 2004 году безграничный таинственный океан подсказал Issey Miyake  идею мужского аромата L\'Eau Bleue D\'Issey, а теперь, следуя переменчивому характеру избранной стихии, L\'Eau Bleue предстаёт перед нами в новом обличии - обласканный свежестью и прохладой океанского бриза. Новая вариация на тему классического акватического аромата - L\'Eau Bleue D\'Issey Eau Fraiche - полна безудержной энергии и подобна глотку свежего воздуха, приправленного искрящимися каплями солёных брызг. Прозрачные ноты мяты, бергамота и розмарина сменяются яркими аккордами розового перца, матэ и розы, чтобы на самом \"дне\" аромата раскрыться чувственной гармонией мускуса и белых пачулей и увлечь за собой - на поиски затерянных сокровищ и русалочьих стай в безмятежные глубины океана.Начальные ноты: бергамот, розмарин, мята;<br />
  Ноты \"сердца\":  майская роза, матэ, розовый перец;<br />
  Конечные ноты: пачули, мускус.<br />
<br />
  Дата выпуска: 2006 год  ') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU BLEUE D\'ISSEY Eau Fraiche men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Issey Miyake представляет таинственный, древесно-пряный обволакивающий мужской аромат - L`Eau Bleue d`Issey Pour Homme, посвящённый стихии воды. Иссей Мияке приглашает нас в путешествие в мир ощущений, эмоций и контрастов. Обладатель этого аромата – настоящий мужчина, знающий цену успеха и уверенный в своих силах, постоянно бросающий вызов непокорным стихиям и даже самой судьбе. Его выбор – это современность, романтика, элегантность и простота… И аура L`Eau Bleue d`Issey Pour Homme расскажет об этом лучше всяких слов.Ароматический, древесный, обволакивающий. Основные ноты: пачули, сандал, имбирь, майская роза, палма роза, розовый перец, капучин, мандарин, лимон, элеми, бадьян, розмарин.') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU BLEUE D\'ISSEY men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина - это цветок. Какой именно? Конечно, роза. Но чтобы соответствовать истинно японским представлениям о красоте, парфюмер Альберто Мориллас избрал своим источником вдохновения не изнеженную южным солнцем пышную розу, а хрупкий бутон, ещё не до конца освободившийся из шелковистого кокона зелёных листьев. Звучание L\'Eau D\'Issey Florale полно самых деликатных и утончённых нот. Сияющий аккорд мандарина наполняет композицию светом и свежестью весеннего дождя. Трепетное очарование розы расцветает на фоне лилии, которая придаёт аромату отчётливый цветочный характер. А чтобы не нарушить хрупкое равновесие цветочных нот, Альберто Мориллас выбрал максимально нежные, но вместе с тем чувственные базовые ноты, соединив белую древесину с соблазнительным мускусом.Основные ноты: бутоны роз, жёлтая лилия, мандарин, белая древесина, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  Florale lady  25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Следуя идее полярности мира, \"летящий и молодой\" L\'Eau D\'Issey Pour Homme, хотя и имеет свой собственный характер, является дополнением к женскому аромату - и доводит их союз до совершенства. Как Солнце и Луна, мужчина и женщина не похожи друг на друга, но они - части одной вселенной. Что такое мужчина в представлении Иссей Мияке? Он уважает себя и других, его притягивают воображаемые миры. Все эти черты нашли отражение в искристом аромате с подчёркнуто бодрящим началом, нежным и благородным сердцем и шлейфом, сотканным из самых чувственных и поэтичных нот.Начальные ноты: вербена, мандарин, шипр, кориандр. <br />
  Ноты \"сердца\" : герань \"Бурбон\", водяная голубая лилия, мускатный орех, шафран, кора цейлонской корицы. <br />
  Конечные ноты: табачная амбра, ветивер из Гаити, сандал из Индии, мускус.<br />
  Дата выпуска: 1994 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  INTENSE men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Как философ Иссей Мияке ценит простоту и чистоту. И его  L\'Eau D\'Issey прозрачен, чист и свеж, как вода из источника во дворе буддийского храма. Эта прозрачность, как считал Мияки, должна была быть ощутима. Фрезия, цикламен, лотос и лилия и создают эффект прозрачности, тогда как пряная гвоздика подсвечивает его изнутри - так в воде отражается солнце. Симфония воды и земли, роса, нежные кувшинки, тёплый летний дождь - вот что рисует в воображении L\'Eau D\'Issey.Начальные ноты: лотос, фрезия, цикламен, розовая вода; <br />
  Ноты \"сердца\":свежие пионы, гвоздика, белые лилии; <br />
  Конечные ноты: китайский мох, тубероза, амбра, мускус.<br />
  Дата выпуска: 1992 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  lady  10ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Как философ Иссей Мияке ценит простоту и чистоту. И его  L\'Eau D\'Issey прозрачен, чист и свеж, как вода из источника во дворе буддийского храма. Эта прозрачность, как считал Мияки, должна была быть ощутима. Фрезия, цикламен, лотос и лилия и создают эффект прозрачности, тогда как пряная гвоздика подсвечивает его изнутри - так в воде отражается солнце. Симфония воды и земли, роса, нежные кувшинки, тёплый летний дождь - вот что рисует в воображении L\'Eau D\'Issey.Начальные ноты: лотос, фрезия, цикламен, розовая вода; <br />
  Ноты \"сердца\":свежие пионы, гвоздика, белые лилии; <br />
  Конечные ноты: китайский мох, тубероза, амбра, мускус.<br />
  Дата выпуска: 1992 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Как философ Иссей Мияке ценит простоту и чистоту. И его  L\'Eau D\'Issey прозрачен, чист и свеж, как вода из источника во дворе буддийского храма. Эта прозрачность, как считал Мияки, должна была быть ощутима. Фрезия, цикламен, лотос и лилия и создают эффект прозрачности, тогда как пряная гвоздика подсвечивает его изнутри - так в воде отражается солнце. Симфония воды и земли, роса, нежные кувшинки, тёплый летний дождь - вот что рисует в воображении L\'Eau D\'Issey.Начальные ноты: лотос, фрезия, цикламен, розовая вода; <br />
  Ноты \"сердца\":свежие пионы, гвоздика, белые лилии; <br />
  Конечные ноты: китайский мох, тубероза, амбра, мускус.<br />
  Дата выпуска: 1992 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Как философ Иссей Мияке ценит простоту и чистоту. И его  L\'Eau D\'Issey прозрачен, чист и свеж, как вода из источника во дворе буддийского храма. Эта прозрачность, как считал Мияки, должна была быть ощутима. Фрезия, цикламен, лотос и лилия и создают эффект прозрачности, тогда как пряная гвоздика подсвечивает его изнутри - так в воде отражается солнце. Симфония воды и земли, роса, нежные кувшинки, тёплый летний дождь - вот что рисует в воображении L\'Eau D\'Issey.Начальные ноты: лотос, фрезия, цикламен, розовая вода; <br />
  Ноты \"сердца\":свежие пионы, гвоздика, белые лилии; <br />
  Конечные ноты: китайский мох, тубероза, амбра, мускус.<br />
  Дата выпуска: 1992 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина - это цветок. Какой именно? Конечно, роза. Но чтобы соответствовать истинно японским представлениям о красоте, парфюмер Альберто Мориллас избрал своим источником вдохновения не изнеженную южным солнцем пышную розу, а хрупкий бутон, ещё не до конца освободившийся из шелковистого кокона зелёных листьев. Звучание L\'Eau D\'Issey Florale полно самых деликатных и утончённых нот. Сияющий аккорд мандарина наполняет композицию светом и свежестью весеннего дождя. Трепетное очарование розы расцветает на фоне лилии, которая придаёт аромату отчётливый цветочный характер. А чтобы не нарушить хрупкое равновесие цветочных нот, Альберто Мориллас выбрал максимально нежные, но вместе с тем чувственные базовые ноты, соединив белую древесину с соблазнительным мускусом.Основные ноты: бутоны роз, жёлтая лилия, мандарин, белая древесина, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  Pleats Please lady  30ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина - это цветок. Какой именно? Конечно, роза. Но чтобы соответствовать истинно японским представлениям о красоте, парфюмер Альберто Мориллас избрал своим источником вдохновения не изнеженную южным солнцем пышную розу, а хрупкий бутон, ещё не до конца освободившийся из шелковистого кокона зелёных листьев. Звучание L\'Eau D\'Issey Florale полно самых деликатных и утончённых нот. Сияющий аккорд мандарина наполняет композицию светом и свежестью весеннего дождя. Трепетное очарование розы расцветает на фоне лилии, которая придаёт аромату отчётливый цветочный характер. А чтобы не нарушить хрупкое равновесие цветочных нот, Альберто Мориллас выбрал максимально нежные, но вместе с тем чувственные базовые ноты, соединив белую древесину с соблазнительным мускусом.Основные ноты: бутоны роз, жёлтая лилия, мандарин, белая древесина, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  Pleats Please lady  50ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина - это цветок. Какой именно? Конечно, роза. Но чтобы соответствовать истинно японским представлениям о красоте, парфюмер Альберто Мориллас избрал своим источником вдохновения не изнеженную южным солнцем пышную розу, а хрупкий бутон, ещё не до конца освободившийся из шелковистого кокона зелёных листьев. Звучание L\'Eau D\'Issey Florale полно самых деликатных и утончённых нот. Сияющий аккорд мандарина наполняет композицию светом и свежестью весеннего дождя. Трепетное очарование розы расцветает на фоне лилии, которая придаёт аромату отчётливый цветочный характер. А чтобы не нарушить хрупкое равновесие цветочных нот, Альберто Мориллас выбрал максимально нежные, но вместе с тем чувственные базовые ноты, соединив белую древесину с соблазнительным мускусом.Основные ноты: бутоны роз, жёлтая лилия, мандарин, белая древесина, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  Pleats Please lady 100ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Следуя идее полярности мира, \"летящий и молодой\" L\'Eau D\'Issey Pour Homme, хотя и имеет свой собственный характер, является дополнением к женскому аромату - и доводит их союз до совершенства. Как Солнце и Луна, мужчина и женщина не похожи друг на друга, но они - части одной вселенной. Что такое мужчина в представлении Иссей Мияке? Он уважает себя и других, его притягивают воображаемые миры. Все эти черты нашли отражение в искристом аромате с подчёркнуто бодрящим началом, нежным и благородным сердцем и шлейфом, сотканным из самых чувственных и поэтичных нот.Начальные ноты: вербена, мандарин, шипр, кориандр. <br />
  Ноты \"сердца\" : герань \"Бурбон\", водяная голубая лилия, мускатный орех, шафран, кора цейлонской корицы. <br />
  Конечные ноты: табачная амбра, ветивер из Гаити, сандал из Индии, мускус.<br />
  Дата выпуска: 1994 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  pour homme  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Следуя идее полярности мира, \"летящий и молодой\" L\'Eau D\'Issey Pour Homme, хотя и имеет свой собственный характер, является дополнением к женскому аромату - и доводит их союз до совершенства. Как Солнце и Луна, мужчина и женщина не похожи друг на друга, но они - части одной вселенной. Что такое мужчина в представлении Иссей Мияке? Он уважает себя и других, его притягивают воображаемые миры. Все эти черты нашли отражение в искристом аромате с подчёркнуто бодрящим началом, нежным и благородным сердцем и шлейфом, сотканным из самых чувственных и поэтичных нот.Начальные ноты: вербена, мандарин, шипр, кориандр. <br />
  Ноты \"сердца\" : герань \"Бурбон\", водяная голубая лилия, мускатный орех, шафран, кора цейлонской корицы. <br />
  Конечные ноты: табачная амбра, ветивер из Гаити, сандал из Индии, мускус.<br />
  Дата выпуска: 1994 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  pour homme 125ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Следуя идее полярности мира, \"летящий и молодой\" L\'Eau D\'Issey Pour Homme, хотя и имеет свой собственный характер, является дополнением к женскому аромату - и доводит их союз до совершенства. Как Солнце и Луна, мужчина и женщина не похожи друг на друга, но они - части одной вселенной. Что такое мужчина в представлении Иссей Мияке? Он уважает себя и других, его притягивают воображаемые миры. Все эти черты нашли отражение в искристом аромате с подчёркнуто бодрящим началом, нежным и благородным сердцем и шлейфом, сотканным из самых чувственных и поэтичных нот.Начальные ноты: вербена, мандарин, шипр, кориандр. <br />
  Ноты \"сердца\" : герань \"Бурбон\", водяная голубая лилия, мускатный орех, шафран, кора цейлонской корицы. <br />
  Конечные ноты: табачная амбра, ветивер из Гаити, сандал из Индии, мускус.<br />
  Дата выпуска: 1994 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  Sport pour homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Следуя идее полярности мира, \"летящий и молодой\" L\'Eau D\'Issey Pour Homme, хотя и имеет свой собственный характер, является дополнением к женскому аромату - и доводит их союз до совершенства. Как Солнце и Луна, мужчина и женщина не похожи друг на друга, но они - части одной вселенной. Что такое мужчина в представлении Иссей Мияке? Он уважает себя и других, его притягивают воображаемые миры. Все эти черты нашли отражение в искристом аромате с подчёркнуто бодрящим началом, нежным и благородным сердцем и шлейфом, сотканным из самых чувственных и поэтичных нот.Начальные ноты: вербена, мандарин, шипр, кориандр. <br />
  Ноты \"сердца\" : герань \"Бурбон\", водяная голубая лилия, мускатный орех, шафран, кора цейлонской корицы. <br />
  Конечные ноты: табачная амбра, ветивер из Гаити, сандал из Индии, мускус.<br />
  Дата выпуска: 1994 год') 
	        WHERE `name`='ISSEY MIYAKE L\'EAU D\'ISSEY  Sport pour homme 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Issey Miyake');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: апельсин, арбуз, красные ягоды, груша, фиалка, бергамот;<br />
  Ноты \"сердца\": орхидея, фрезия, гардения, пион;<br />
  Конечные ноты: тиковое дерево, ваниль, бобы тонка, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='J.DEL POZO HALLOWEEN  Kiss lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'J. del Pozo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: апельсин, арбуз, красные ягоды, груша, фиалка, бергамот;<br />
  Ноты \"сердца\": орхидея, фрезия, гардения, пион;<br />
  Конечные ноты: тиковое дерево, ваниль, бобы тонка, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='J.DEL POZO HALLOWEEN  Kiss lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'J. del Pozo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Очаровательная обольстительница, юная озорная волшебница, она всегда нуждалась в надёжном магическом элексире, чтобы никто не смог вырваться из её сладкого чарующего плена. Теперь у неё есть верный рецепт - аромат Halloween от Jesus del Pozo, освящающий её в самую суть колдовства.<br />
  И действительно, ощутив этот аромат, мужчины буквально теряют голову! Свежие начальные ноты зелёного лайма шепчут слова нежности и любви. Яркие цветочные ароматы магнолии, фиалки, ландыша, тебкрозы соблазняют и манят. А тёплые ароматы ладана, мирта и ванили в сочетании с чувственностью санталового дерева зачаровывают и уносят в волшебный мир любви.Начальная нота: ноты свежести, зелёный лайм, зелёный банан<br />
  Нота \"сердца\": магнолия, фиалка, ландыш, тубероза, розовый перец<br />
  Конечная нота: санталовое дерево, мирт, ладан, ваниль<br />
<br />
  Дата выпуска: 2000 год.') 
	        WHERE `name`='J.DEL POZO HALLOWEEN  lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'J. del Pozo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Очаровательная обольстительница, юная озорная волшебница, она всегда нуждалась в надёжном магическом элексире, чтобы никто не смог вырваться из её сладкого чарующего плена. Теперь у неё есть верный рецепт - аромат Halloween от Jesus del Pozo, освящающий её в самую суть колдовства.<br />
  И действительно, ощутив этот аромат, мужчины буквально теряют голову! Свежие начальные ноты зелёного лайма шепчут слова нежности и любви. Яркие цветочные ароматы магнолии, фиалки, ландыша, тебкрозы соблазняют и манят. А тёплые ароматы ладана, мирта и ванили в сочетании с чувственностью санталового дерева зачаровывают и уносят в волшебный мир любви.Начальная нота: ноты свежести, зелёный лайм, зелёный банан<br />
  Нота \"сердца\": магнолия, фиалка, ландыш, тубероза, розовый перец<br />
  Конечная нота: санталовое дерево, мирт, ладан, ваниль<br />
<br />
  Дата выпуска: 2000 год.') 
	        WHERE `name`='J.DEL POZO HALLOWEEN  lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'J. del Pozo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Очаровательная обольстительница, юная озорная волшебница, она всегда нуждалась в надёжном магическом элексире, чтобы никто не смог вырваться из её сладкого чарующего плена. Теперь у неё есть верный рецепт - аромат Halloween от Jesus del Pozo, освящающий её в самую суть колдовства.<br />
  И действительно, ощутив этот аромат, мужчины буквально теряют голову! Свежие начальные ноты зелёного лайма шепчут слова нежности и любви. Яркие цветочные ароматы магнолии, фиалки, ландыша, тебкрозы соблазняют и манят. А тёплые ароматы ладана, мирта и ванили в сочетании с чувственностью санталового дерева зачаровывают и уносят в волшебный мир любви.Начальная нота: ноты свежести, зелёный лайм, зелёный банан<br />
  Нота \"сердца\": магнолия, фиалка, ландыш, тубероза, розовый перец<br />
  Конечная нота: санталовое дерево, мирт, ладан, ваниль<br />
<br />
  Дата выпуска: 2000 год.') 
	        WHERE `name`='J.DEL POZO HALLOWEEN  lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'J. del Pozo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='J.LOPEZ Love and Light lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='J.LOPEZ Love and Light lady 75ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='J.LOPEZ Love and Glamour lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='J.LOPEZ Love and Glamour lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'От накала страстей Glow до безмолвия Still! За время отсутствия Дженнифер Лопез изменилась, представ перед нами во всём блеске своего обаяния и в облаке нового парфюма, - словно на фотографии, остановившей это прекрасное мгновение. Изысканный, амбициозный и гламурный аромат задуман как роскошное вечернее платье, которое женщина надевает по особым случаям. И в Still есть всё, чтобы открыть новый этап в своей жизни и новую женщину в себе! Прислушайтесь к этой мелодии яркой чувственности, погрузитесь в настроение бесконечного праздника, примеряя новый потрясающе воздушный наряд для выхода в свет. Только не забудьте сумочку и туфли на шпильках!Начальные ноты: саке, белый перец, мандарин, чай Эрл Грей;<br />
  Ноты \"сердца\": жимолость, розовая фрезия, цветки апельсина, роза, дикий жасмин;<br />
  Конечные ноты: сандал, мускус, амбра, ирис.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='J.LOPEZ Still lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'От накала страстей Glow до безмолвия Still! За время отсутствия Дженнифер Лопез изменилась, представ перед нами во всём блеске своего обаяния и в облаке нового парфюма, - словно на фотографии, остановившей это прекрасное мгновение. Изысканный, амбициозный и гламурный аромат задуман как роскошное вечернее платье, которое женщина надевает по особым случаям. И в Still есть всё, чтобы открыть новый этап в своей жизни и новую женщину в себе! Прислушайтесь к этой мелодии яркой чувственности, погрузитесь в настроение бесконечного праздника, примеряя новый потрясающе воздушный наряд для выхода в свет. Только не забудьте сумочку и туфли на шпильках!Начальные ноты: саке, белый перец, мандарин, чай Эрл Грей;<br />
  Ноты \"сердца\": жимолость, розовая фрезия, цветки апельсина, роза, дикий жасмин;<br />
  Конечные ноты: сандал, мускус, амбра, ирис.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='J.LOPEZ Still lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'От накала страстей Glow до безмолвия Still! За время отсутствия Дженнифер Лопез изменилась, представ перед нами во всём блеске своего обаяния и в облаке нового парфюма, - словно на фотографии, остановившей это прекрасное мгновение. Изысканный, амбициозный и гламурный аромат задуман как роскошное вечернее платье, которое женщина надевает по особым случаям. И в Still есть всё, чтобы открыть новый этап в своей жизни и новую женщину в себе! Прислушайтесь к этой мелодии яркой чувственности, погрузитесь в настроение бесконечного праздника, примеряя новый потрясающе воздушный наряд для выхода в свет. Только не забудьте сумочку и туфли на шпильках!Начальные ноты: саке, белый перец, мандарин, чай Эрл Грей;<br />
  Ноты \"сердца\": жимолость, розовая фрезия, цветки апельсина, роза, дикий жасмин;<br />
  Конечные ноты: сандал, мускус, амбра, ирис.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='J.LOPEZ Still lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Jennifer Lopez');
UPDATE `fleurdeparfum__good` SET (`description` = 'Марк Джейкобс известен своими оригинальными интерпретациями классики, и эту способность он успешно использует и при создании ароматов. Живой, причудливый аромат  Daisy Eau So Fresh - более смелая версия оригинального аромата Daisy - переносит нас в солнечный край, где царит настроение ретро:  дух молодости, кокетства и простых удовольствий. В то же время Daisy Eau So Fresh отражает суть женщины в понимании Марка Джейкобса - аромат получился не слишком серьёзным, но очень женственным.  Парфюмер Альберто Мориллас наделил его тёплым и энергичным звучанием. Daisy Eau So Fresh дразнит нотами свежей малины, чувственной дикой розы и сочной сливы и заставляет задыхаться от восторга  - словно вы только что получили в подарок корзинку свежих цветов и фрутов.Начальные ноты: красный грейпфрут, малина, зелёные листья, груша;<br />
  Ноты \"сердца\": фиалка, дикая роза, цветки яблони, лепестки жасмина, личи;<br />
  Конечные ноты: мускус, слива, кедр.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='MARC JACOBS DAISY Eau So Fresh lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Марк Джейкобс известен своими оригинальными интерпретациями классики, и эту способность он успешно использует и при создании ароматов. Живой, причудливый аромат  Daisy Eau So Fresh - более смелая версия оригинального аромата Daisy - переносит нас в солнечный край, где царит настроение ретро:  дух молодости, кокетства и простых удовольствий. В то же время Daisy Eau So Fresh отражает суть женщины в понимании Марка Джейкобса - аромат получился не слишком серьёзным, но очень женственным.  Парфюмер Альберто Мориллас наделил его тёплым и энергичным звучанием. Daisy Eau So Fresh дразнит нотами свежей малины, чувственной дикой розы и сочной сливы и заставляет задыхаться от восторга  - словно вы только что получили в подарок корзинку свежих цветов и фрутов.Начальные ноты: красный грейпфрут, малина, зелёные листья, груша;<br />
  Ноты \"сердца\": фиалка, дикая роза, цветки яблони, лепестки жасмина, личи;<br />
  Конечные ноты: мускус, слива, кедр.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='MARC JACOBS DAISY Eau So Fresh lady  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий аромат гардении, дикой гвоздики, мускуса, кедра и имбиря. Легкий и чувственный запах для роскошной дамы, дополняющий, но не затмевающий ее.  ') 
	        WHERE `name`='MARC JACOBS DAISY lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий аромат гардении, дикой гвоздики, мускуса, кедра и имбиря. Легкий и чувственный запах для роскошной дамы, дополняющий, но не затмевающий ее.  ') 
	        WHERE `name`='MARC JACOBS DAISY lady  100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий аромат гардении, дикой гвоздики, мускуса, кедра и имбиря. Легкий и чувственный запах для роскошной дамы, дополняющий, но не затмевающий ее.  ') 
	        WHERE `name`='MARC JACOBS DAISY lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий аромат гардении, дикой гвоздики, мускуса, кедра и имбиря. Легкий и чувственный запах для роскошной дамы, дополняющий, но не затмевающий ее.  ') 
	        WHERE `name`='MARC JACOBS DAISY lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Men  Мужской аромат Marc Jacobs - аромат сдержанной элегантности, тонкий и благородный.  Он сочетает в себе тепло и прохладу, пряные и древесные ноты, поддерживаемые глубокой сладостью мускусных аккордов. Бодрящая волна появляется в верхней ноте – итальянский бергамот, кипарис, тмин, смешанные с запахами имбиря и цикламена. Постепенно на первый план выходят ароматы кедра, бобов тонка и риса. Нота шлейфа раскроет пряные запахи пачули и мускуса.    ') 
	        WHERE `name`='MARC JACOBS Bang men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Men  Мужской аромат Marc Jacobs - аромат сдержанной элегантности, тонкий и благородный.  Он сочетает в себе тепло и прохладу, пряные и древесные ноты, поддерживаемые глубокой сладостью мускусных аккордов. Бодрящая волна появляется в верхней ноте – итальянский бергамот, кипарис, тмин, смешанные с запахами имбиря и цикламена. Постепенно на первый план выходят ароматы кедра, бобов тонка и риса. Нота шлейфа раскроет пряные запахи пачули и мускуса.    ') 
	        WHERE `name`='MARC JACOBS Bang men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий аромат гардении, дикой гвоздики, мускуса, кедра и имбиря. Легкий и чувственный запах для роскошной дамы, дополняющий, но не затмевающий ее.  ') 
	        WHERE `name`='MARC JACOBS Oh, Lola! lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий аромат гардении, дикой гвоздики, мускуса, кедра и имбиря. Легкий и чувственный запах для роскошной дамы, дополняющий, но не затмевающий ее.  ') 
	        WHERE `name`='MARC JACOBS Oh, Lola! lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marc Jacobs');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO  L\'eau 2 homme  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO  L\'eau 2 homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO  L\'eau 2 homme 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный, нежный и счастливый аромат Kenzo Amour - это ольфактивное воспоминание о путешествии по Азии. Воспоминание об Индии, Индонезии, Японии, Бирме и Тайланде - красивейших местах, каждое из которых имеет свою вибрацию и свой особенный аромат. Подобно счастливым воспоминаниям. в парфюмерной композиции, созданной Дафной Буге и Ольвье Креспом, цветы японской сакуры, рис и белый чай из Китая сменяются цветами плюмерии с острова Бали и аккордами дерева танака, которое используют для украшений женщины Бирмы. Цветные сари, запахи благовоний, улыбки незнакомцев и шелест тропического леса - каждая нота этого аромата говорит о гармонии с миром, достичь которой легко, если вы влюблены и любимы.     <br />
<br />
Флаконы из лакированного стекла и пластика, разработанные известным дизайнером Каримом Рашидом, - реминисценция на творчество знаменитого румынского cкульптора-абстракциониста Константина Бранкузи. <br />
Флаконы ярко окрашены: 100-миллилитровая версия оранжевая, 50-миллилитровая - белая, 30-миллилитровая - цвета фуксии.Начальные ноты: цветы сакуры, рис, белый чай;<br />
  Ноты \"сердца\": плюмерия, гелиотроп, фимиам;<br />
  Конечные ноты: дерево танака, ваниль, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='KENZO  L\'eau 2 lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный, нежный и счастливый аромат Kenzo Amour - это ольфактивное воспоминание о путешествии по Азии. Воспоминание об Индии, Индонезии, Японии, Бирме и Тайланде - красивейших местах, каждое из которых имеет свою вибрацию и свой особенный аромат. Подобно счастливым воспоминаниям. в парфюмерной композиции, созданной Дафной Буге и Ольвье Креспом, цветы японской сакуры, рис и белый чай из Китая сменяются цветами плюмерии с острова Бали и аккордами дерева танака, которое используют для украшений женщины Бирмы. Цветные сари, запахи благовоний, улыбки незнакомцев и шелест тропического леса - каждая нота этого аромата говорит о гармонии с миром, достичь которой легко, если вы влюблены и любимы.     <br />
<br />
Флаконы из лакированного стекла и пластика, разработанные известным дизайнером Каримом Рашидом, - реминисценция на творчество знаменитого румынского cкульптора-абстракциониста Константина Бранкузи. <br />
Флаконы ярко окрашены: 100-миллилитровая версия оранжевая, 50-миллилитровая - белая, 30-миллилитровая - цвета фуксии.Начальные ноты: цветы сакуры, рис, белый чай;<br />
  Ноты \"сердца\": плюмерия, гелиотроп, фимиам;<br />
  Конечные ноты: дерево танака, ваниль, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='KENZO  L\'eau 2 lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный, нежный и счастливый аромат Kenzo Amour - это ольфактивное воспоминание о путешествии по Азии. Воспоминание об Индии, Индонезии, Японии, Бирме и Тайланде - красивейших местах, каждое из которых имеет свою вибрацию и свой особенный аромат. Подобно счастливым воспоминаниям. в парфюмерной композиции, созданной Дафной Буге и Ольвье Креспом, цветы японской сакуры, рис и белый чай из Китая сменяются цветами плюмерии с острова Бали и аккордами дерева танака, которое используют для украшений женщины Бирмы. Цветные сари, запахи благовоний, улыбки незнакомцев и шелест тропического леса - каждая нота этого аромата говорит о гармонии с миром, достичь которой легко, если вы влюблены и любимы.     <br />
<br />
Флаконы из лакированного стекла и пластика, разработанные известным дизайнером Каримом Рашидом, - реминисценция на творчество знаменитого румынского cкульптора-абстракциониста Константина Бранкузи. <br />
Флаконы ярко окрашены: 100-миллилитровая версия оранжевая, 50-миллилитровая - белая, 30-миллилитровая - цвета фуксии.Начальные ноты: цветы сакуры, рис, белый чай;<br />
  Ноты \"сердца\": плюмерия, гелиотроп, фимиам;<br />
  Конечные ноты: дерево танака, ваниль, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='KENZO  Madly lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO  POUR HOMME   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO  POUR HOMME  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='KENZO  POUR HOMME Boisee  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='KENZO  POUR HOMME Boisee  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='KENZO  POUR HOMME Boisee 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='KENZO  POUR HOMME Sport  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='KENZO  POUR HOMME Sport  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='KENZO  POUR HOMME Sport 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный, нежный и счастливый аромат Kenzo Amour - это ольфактивное воспоминание о путешествии по Азии. Воспоминание об Индии, Индонезии, Японии, Бирме и Тайланде - красивейших местах, каждое из которых имеет свою вибрацию и свой особенный аромат. Подобно счастливым воспоминаниям. в парфюмерной композиции, созданной Дафной Буге и Ольвье Креспом, цветы японской сакуры, рис и белый чай из Китая сменяются цветами плюмерии с острова Бали и аккордами дерева танака, которое используют для украшений женщины Бирмы. Цветные сари, запахи благовоний, улыбки незнакомцев и шелест тропического леса - каждая нота этого аромата говорит о гармонии с миром, достичь которой легко, если вы влюблены и любимы.     <br />
<br />
Флаконы из лакированного стекла и пластика, разработанные известным дизайнером Каримом Рашидом, - реминисценция на творчество знаменитого румынского cкульптора-абстракциониста Константина Бранкузи. <br />
Флаконы ярко окрашены: 100-миллилитровая версия оранжевая, 50-миллилитровая - белая, 30-миллилитровая - цвета фуксии.Начальные ноты: цветы сакуры, рис, белый чай;<br />
  Ноты \"сердца\": плюмерия, гелиотроп, фимиам;<br />
  Конечные ноты: дерево танака, ваниль, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='KENZO L\'EAU PAR  lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный, нежный и счастливый аромат Kenzo Amour - это ольфактивное воспоминание о путешествии по Азии. Воспоминание об Индии, Индонезии, Японии, Бирме и Тайланде - красивейших местах, каждое из которых имеет свою вибрацию и свой особенный аромат. Подобно счастливым воспоминаниям. в парфюмерной композиции, созданной Дафной Буге и Ольвье Креспом, цветы японской сакуры, рис и белый чай из Китая сменяются цветами плюмерии с острова Бали и аккордами дерева танака, которое используют для украшений женщины Бирмы. Цветные сари, запахи благовоний, улыбки незнакомцев и шелест тропического леса - каждая нота этого аромата говорит о гармонии с миром, достичь которой легко, если вы влюблены и любимы.     <br />
<br />
Флаконы из лакированного стекла и пластика, разработанные известным дизайнером Каримом Рашидом, - реминисценция на творчество знаменитого румынского cкульптора-абстракциониста Константина Бранкузи. <br />
Флаконы ярко окрашены: 100-миллилитровая версия оранжевая, 50-миллилитровая - белая, 30-миллилитровая - цвета фуксии.Начальные ноты: цветы сакуры, рис, белый чай;<br />
  Ноты \"сердца\": плюмерия, гелиотроп, фимиам;<br />
  Конечные ноты: дерево танака, ваниль, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='KENZO L\'EAU PAR  lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чувственный, нежный и счастливый аромат Kenzo Amour - это ольфактивное воспоминание о путешествии по Азии. Воспоминание об Индии, Индонезии, Японии, Бирме и Тайланде - красивейших местах, каждое из которых имеет свою вибрацию и свой особенный аромат. Подобно счастливым воспоминаниям. в парфюмерной композиции, созданной Дафной Буге и Ольвье Креспом, цветы японской сакуры, рис и белый чай из Китая сменяются цветами плюмерии с острова Бали и аккордами дерева танака, которое используют для украшений женщины Бирмы. Цветные сари, запахи благовоний, улыбки незнакомцев и шелест тропического леса - каждая нота этого аромата говорит о гармонии с миром, достичь которой легко, если вы влюблены и любимы.     <br />
<br />
Флаконы из лакированного стекла и пластика, разработанные известным дизайнером Каримом Рашидом, - реминисценция на творчество знаменитого румынского cкульптора-абстракциониста Константина Бранкузи. <br />
Флаконы ярко окрашены: 100-миллилитровая версия оранжевая, 50-миллилитровая - белая, 30-миллилитровая - цвета фуксии.Начальные ноты: цветы сакуры, рис, белый чай;<br />
  Ноты \"сердца\": плюмерия, гелиотроп, фимиам;<br />
  Конечные ноты: дерево танака, ваниль, мускус.<br />
  Дата выпуска: 2006 год.') 
	        WHERE `name`='KENZO L\'EAU PAR  lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO L\'EAU PAR  men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO L\'EAU PAR  men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Мужские духи, погружающие в знакомый мир счастливых ощущений.Тонкий и элегантный, этот запах трудно поддается анализу из-за своей многослойности, своеобразной гаммы. Он соединяет в себе запах водорослей с цветочными элементами, аромат кожи, трав и волны морской свежести. <br />
<br />
Дата выпуска: 1991 год. Начальная нота: шалфей, гвоздика.<br />
 Нота \"сердца\": мускат, дубовый мох. <br />
Конечная нота: сандал, кедр, ветивер, ладанник.  ') 
	        WHERE `name`='KENZO L\'EAU PAR  men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сороковой день рождения - повод оглянуться назад и оценить пройденный путь. Итогом переосмысления стали два новых аромата, вышедшие в рамках проекта Once Upon a Time. И если состав парфюмерных композиций воплощает философию Kenzo, то их дизайн возвращается к истокам марки и воспроизводит яркие и тёмные натуралистические принты, созданные под впечатлением от японской бумагопрядильной техники.<br />
<br />
  Kenzo Femme<br />
  Эклектика и гармония - главные черты композиции Kenzo Femme. Чтобы заключить в строгие рамки парфюмерной формулы оригинальный стиль Kenzo, парфюмеры Кристин Нажель и Бенуа Лапуза обратились к изысканным цветочным нюансам. Ноты магнолии, пиона и фрезии определяют звучание аромата, но настоящую глубину и силу ему придают тёплые вкрапления амбры и благородный фон дорогой древесины.Основные ноты: магнолия, пион, фрезия, амбра, древесина.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='KENZO L\'EAU PAR  lady set (50 edT+ 50 sh/gel + 50 b lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Kenzo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Lacoste всегда отличала страсть к интенсивному цвету, поднимающему настроение. И потому основой для создания коллекции ароматов Lacoste Edition стал поп-арт с его идеей ироничного и беззаботного отношения к жизни и вызывающе энергичной графикой.<br />
<br />
  Элегантный и утончённый,  Lacoste Pour Homme призван отразить идею о нешаблонном, чуждом условностей, но изысканном стиле. Коктейль из цитрусовых, пряных и древесных аккордов наполнен глубокой мощью с привкусом юной свежести подчеркивающей индивидуальность мужчины Lacoste.  <br />
<br />
Металлическая упаковка, удобная и мягкая внутри, создана специально для путешествий.Ноты: грейпфрут, бергамот, сливовый аккорд, яблоко, ягоды можжевельника, кардамон, зерна розового перца, коричная стружка, санталовое дерево, ваниль, мускус') 
	        WHERE `name`='LACOSTE  lady set (30edp + 2х50b/cream)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Никогда не сопротивляйся зову игры!\" - именно этому девизу следует мужчина, олицетворяющий ценности марки Lacoste. Легенда тенниса Рене Лакост никогда не бежал за мечом без необходимости, и именно это прославило его стиль - \"небрежную элегантность\", который лёг в основу бренда. Сочетая в себе классические и современные компоненты, аромат Challenge служит своеобразной метафорой знаменитого стиля игры.Начальные ноты: бергамот, яблоко,   грейпфрут, лаванда, ананас;<br />
  Ноты \"сердца\": белый перец, имбирь, виски, листья фиалки, жасмин;<br />
  Конечные ноты: розовое и чёрное дерево, тик, мускус, амбра.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='LACOSTE CHALLENGE men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Никогда не сопротивляйся зову игры!\" - именно этому девизу следует мужчина, олицетворяющий ценности марки Lacoste. Легенда тенниса Рене Лакост никогда не бежал за мечом без необходимости, и именно это прославило его стиль - \"небрежную элегантность\", который лёг в основу бренда. Сочетая в себе классические и современные компоненты, аромат Challenge служит своеобразной метафорой знаменитого стиля игры.Начальные ноты: бергамот, яблоко,   грейпфрут, лаванда, ананас;<br />
  Ноты \"сердца\": белый перец, имбирь, виски, листья фиалки, жасмин;<br />
  Конечные ноты: розовое и чёрное дерево, тик, мускус, амбра.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='LACOSTE CHALLENGE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Никогда не сопротивляйся зову игры!\" - именно этому девизу следует мужчина, олицетворяющий ценности марки Lacoste. Легенда тенниса Рене Лакост никогда не бежал за мечом без необходимости, и именно это прославило его стиль - \"небрежную элегантность\", который лёг в основу бренда. Сочетая в себе классические и современные компоненты, аромат Challenge служит своеобразной метафорой знаменитого стиля игры.Начальные ноты: бергамот, яблоко,   грейпфрут, лаванда, ананас;<br />
  Ноты \"сердца\": белый перец, имбирь, виски, листья фиалки, жасмин;<br />
  Конечные ноты: розовое и чёрное дерево, тик, мускус, амбра.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='LACOSTE CHALLENGE men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Никогда не сопротивляйся зову игры!\" - именно этому девизу следует мужчина, олицетворяющий ценности марки Lacoste. Легенда тенниса Рене Лакост никогда не бежал за мечом без необходимости, и именно это прославило его стиль - \"небрежную элегантность\", который лёг в основу бренда. Сочетая в себе классические и современные компоненты, аромат Challenge служит своеобразной метафорой знаменитого стиля игры.Начальные ноты: бергамот, яблоко,   грейпфрут, лаванда, ананас;<br />
  Ноты \"сердца\": белый перец, имбирь, виски, листья фиалки, жасмин;<br />
  Конечные ноты: розовое и чёрное дерево, тик, мускус, амбра.<br />
  Дата выпуска: 2009 год  ') 
	        WHERE `name`='LACOSTE CHALLENGE men  90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'С тех пор, как в 2009 году марка Lacoste выпустила аромат Challenge, число его \"болельщиков\" постоянно растёт - в душе каждого мужчины живёт чемпион, который не представляет себя без выплеска адреналина. В этом году Lacoste \"набирает обороты\" и предлагает новый аромат Challenge Re:Fresh, чистое наслаждение от всплеска эндорфинов, которое длится бесконечно! \"Свежесть аромата Lacoste Challenge Re:Fresh усиливается благодаря захватывающей парфюмерной инновации - нашей запатентованной Time-Release Technolody, - говорит Льюис Пикок из команды разработчиков P&G Prestige.  - В традиционно созданных ароматах компоненты верхней ноты, отвечающие за первоначальный свежий аромат, быстро испаряются с поверхности кожи после нанесения. Это может означать достаточно быструю потерю первого впечатления от аромата. А Time-Release Technology удерживает часть масел верхних нот в аромате, постепенно высвобождая их в виде новых всплесков. Это позволяет аромату сохранять свежее звучание намного дольше\". Аромат открывается энергичными нотами берёзовых листьев и кардамона, волнующими, словно предвкушение теннисного матча. ПО мере раскрытия сердечных нот игристая свежая тема сменяется влажными травяными нотами орегано и розмарина. Богатое сочетание пачулей и толуола в базе завершает эту мужественную композицию.Начальные ноты: берёзовые листья, кардамон;<br />
  Ноты \"сердца\": орегано, розмарин;<br />
  Конечные ноты: пачули, толуол.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE Challenge Re/Fresh men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'С тех пор, как в 2009 году марка Lacoste выпустила аромат Challenge, число его \"болельщиков\" постоянно растёт - в душе каждого мужчины живёт чемпион, который не представляет себя без выплеска адреналина. В этом году Lacoste \"набирает обороты\" и предлагает новый аромат Challenge Re:Fresh, чистое наслаждение от всплеска эндорфинов, которое длится бесконечно! \"Свежесть аромата Lacoste Challenge Re:Fresh усиливается благодаря захватывающей парфюмерной инновации - нашей запатентованной Time-Release Technolody, - говорит Льюис Пикок из команды разработчиков P&G Prestige.  - В традиционно созданных ароматах компоненты верхней ноты, отвечающие за первоначальный свежий аромат, быстро испаряются с поверхности кожи после нанесения. Это может означать достаточно быструю потерю первого впечатления от аромата. А Time-Release Technology удерживает часть масел верхних нот в аромате, постепенно высвобождая их в виде новых всплесков. Это позволяет аромату сохранять свежее звучание намного дольше\". Аромат открывается энергичными нотами берёзовых листьев и кардамона, волнующими, словно предвкушение теннисного матча. ПО мере раскрытия сердечных нот игристая свежая тема сменяется влажными травяными нотами орегано и розмарина. Богатое сочетание пачулей и толуола в базе завершает эту мужественную композицию.Начальные ноты: берёзовые листья, кардамон;<br />
  Ноты \"сердца\": орегано, розмарин;<br />
  Конечные ноты: пачули, толуол.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE Challenge Re/Fresh men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'С тех пор, как в 2009 году марка Lacoste выпустила аромат Challenge, число его \"болельщиков\" постоянно растёт - в душе каждого мужчины живёт чемпион, который не представляет себя без выплеска адреналина. В этом году Lacoste \"набирает обороты\" и предлагает новый аромат Challenge Re:Fresh, чистое наслаждение от всплеска эндорфинов, которое длится бесконечно! \"Свежесть аромата Lacoste Challenge Re:Fresh усиливается благодаря захватывающей парфюмерной инновации - нашей запатентованной Time-Release Technolody, - говорит Льюис Пикок из команды разработчиков P&G Prestige.  - В традиционно созданных ароматах компоненты верхней ноты, отвечающие за первоначальный свежий аромат, быстро испаряются с поверхности кожи после нанесения. Это может означать достаточно быструю потерю первого впечатления от аромата. А Time-Release Technology удерживает часть масел верхних нот в аромате, постепенно высвобождая их в виде новых всплесков. Это позволяет аромату сохранять свежее звучание намного дольше\". Аромат открывается энергичными нотами берёзовых листьев и кардамона, волнующими, словно предвкушение теннисного матча. ПО мере раскрытия сердечных нот игристая свежая тема сменяется влажными травяными нотами орегано и розмарина. Богатое сочетание пачулей и толуола в базе завершает эту мужественную композицию.Начальные ноты: берёзовые листья, кардамон;<br />
  Ноты \"сердца\": орегано, розмарин;<br />
  Конечные ноты: пачули, толуол.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE Challenge Re/Fresh men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'С тех пор, как в 2009 году марка Lacoste выпустила аромат Challenge, число его \"болельщиков\" постоянно растёт - в душе каждого мужчины живёт чемпион, который не представляет себя без выплеска адреналина. В этом году Lacoste \"набирает обороты\" и предлагает новый аромат Challenge Re:Fresh, чистое наслаждение от всплеска эндорфинов, которое длится бесконечно! \"Свежесть аромата Lacoste Challenge Re:Fresh усиливается благодаря захватывающей парфюмерной инновации - нашей запатентованной Time-Release Technolody, - говорит Льюис Пикок из команды разработчиков P&G Prestige.  - В традиционно созданных ароматах компоненты верхней ноты, отвечающие за первоначальный свежий аромат, быстро испаряются с поверхности кожи после нанесения. Это может означать достаточно быструю потерю первого впечатления от аромата. А Time-Release Technology удерживает часть масел верхних нот в аромате, постепенно высвобождая их в виде новых всплесков. Это позволяет аромату сохранять свежее звучание намного дольше\". Аромат открывается энергичными нотами берёзовых листьев и кардамона, волнующими, словно предвкушение теннисного матча. ПО мере раскрытия сердечных нот игристая свежая тема сменяется влажными травяными нотами орегано и розмарина. Богатое сочетание пачулей и толуола в базе завершает эту мужественную композицию.Начальные ноты: берёзовые листья, кардамон;<br />
  Ноты \"сердца\": орегано, розмарин;<br />
  Конечные ноты: пачули, толуол.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE Challenge Re/Fresh men  90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мужчины, которым нравится аромат победы. Есть мужчины, которым нравится сам поединок. А есть тот, кто всему этому предпочтёт аромат предвкушения. Этот мужчина знает, что он рождён побеждать. Неуверенность в своих силах? Это чувство ему неведомо. Его успех не приходит легко, но потому он особенно дорог. Его аромат - сплетение будоражащих нот лёгкого волнения и предельной концентрации. И парфюм Lacoste Red (Style in Play) в совершенстве выразил напряжение кульминации в захватывающей игре с жизнью. После утончённого Lacoste Pour Homme этот спортивный аромат дарит своему обладателю возможность взмыть на волне адреналина, рискнуть и... выиграть!Начальные ноты: зелёное яблоко, плоды маклюры, туя;<br />
  Ноты \"сердца\": жасмин, хвоя кедра;<br />
  Конечные ноты: древесные ноты, пачули, белый мускус.<br />
  Дата выпуска: 2004/2008 год') 
	        WHERE `name`='LACOSTE Eau De Lacoste lady 30ml edP NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мужчины, которым нравится аромат победы. Есть мужчины, которым нравится сам поединок. А есть тот, кто всему этому предпочтёт аромат предвкушения. Этот мужчина знает, что он рождён побеждать. Неуверенность в своих силах? Это чувство ему неведомо. Его успех не приходит легко, но потому он особенно дорог. Его аромат - сплетение будоражащих нот лёгкого волнения и предельной концентрации. И парфюм Lacoste Red (Style in Play) в совершенстве выразил напряжение кульминации в захватывающей игре с жизнью. После утончённого Lacoste Pour Homme этот спортивный аромат дарит своему обладателю возможность взмыть на волне адреналина, рискнуть и... выиграть!Начальные ноты: зелёное яблоко, плоды маклюры, туя;<br />
  Ноты \"сердца\": жасмин, хвоя кедра;<br />
  Конечные ноты: древесные ноты, пачули, белый мускус.<br />
  Дата выпуска: 2004/2008 год') 
	        WHERE `name`='LACOSTE Eau De Lacoste lady 50ml edP NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть мужчины, которым нравится аромат победы. Есть мужчины, которым нравится сам поединок. А есть тот, кто всему этому предпочтёт аромат предвкушения. Этот мужчина знает, что он рождён побеждать. Неуверенность в своих силах? Это чувство ему неведомо. Его успех не приходит легко, но потому он особенно дорог. Его аромат - сплетение будоражащих нот лёгкого волнения и предельной концентрации. И парфюм Lacoste Red (Style in Play) в совершенстве выразил напряжение кульминации в захватывающей игре с жизнью. После утончённого Lacoste Pour Homme этот спортивный аромат дарит своему обладателю возможность взмыть на волне адреналина, рискнуть и... выиграть!Начальные ноты: зелёное яблоко, плоды маклюры, туя;<br />
  Ноты \"сердца\": жасмин, хвоя кедра;<br />
  Конечные ноты: древесные ноты, пачули, белый мускус.<br />
  Дата выпуска: 2004/2008 год') 
	        WHERE `name`='LACOSTE Eau De Lacoste lady 90ml edP NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Путешественник, но не турист - таким видит себя герой нового времени по версии Lacoste. Уверенный в себе и удачливый, считающий истинными ценностями пространство, свободу и опыт, он не пытается притворяться, избегает всего утомительного и невыполнимого, предпочитая сочетание размеренных, наполненных жизнеутверждающими моментами, трогательных и простых событий. С самых первых мгновений аромат поражает насыщенной зелёной свежестью, источником вдохновения которой послужило сочетание зелени томатов и классических свежих нот: цитрусовых, цветочных, водных. При его создании использовались инновационные технологии Time Release, запатентованные P&G: в аромате содержится больше, чем обычно, особо ценных масел. Они расходуются постепенно, позволяя аромату вновь и вновь раскрываться на коже даже по прошествии длительного периода времени. В сердце - нетрадиционные для мужского аромата ноты мужественного цветочного аккорда. Величайшая любовь парфюмеров - роза - дарит аромату чувственность и насыщенность, приобретающую особую пряную, интригующую сладость на фоне чёрного перца, сандала и пачулей. Их тёплые, уютные ноты придают аромату глубину и комфорт, вторя ощущению человека, ценящего внутеннюю свободу, естественную элегантность и качество.Начальные ноты: зелень томатов, аккорд цитрусовых, цветочных, водных нот;<br />
  Ноты \"сердца\": роза, чёрный перец;<br />
  Конечные ноты: сандал, пачули.<br />
  Дата выпуска: 2005 год.') 
	        WHERE `name`='LACOSTE ESSENTIAL men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Путешественник, но не турист - таким видит себя герой нового времени по версии Lacoste. Уверенный в себе и удачливый, считающий истинными ценностями пространство, свободу и опыт, он не пытается притворяться, избегает всего утомительного и невыполнимого, предпочитая сочетание размеренных, наполненных жизнеутверждающими моментами, трогательных и простых событий. С самых первых мгновений аромат поражает насыщенной зелёной свежестью, источником вдохновения которой послужило сочетание зелени томатов и классических свежих нот: цитрусовых, цветочных, водных. При его создании использовались инновационные технологии Time Release, запатентованные P&G: в аромате содержится больше, чем обычно, особо ценных масел. Они расходуются постепенно, позволяя аромату вновь и вновь раскрываться на коже даже по прошествии длительного периода времени. В сердце - нетрадиционные для мужского аромата ноты мужественного цветочного аккорда. Величайшая любовь парфюмеров - роза - дарит аромату чувственность и насыщенность, приобретающую особую пряную, интригующую сладость на фоне чёрного перца, сандала и пачулей. Их тёплые, уютные ноты придают аромату глубину и комфорт, вторя ощущению человека, ценящего внутеннюю свободу, естественную элегантность и качество.Начальные ноты: зелень томатов, аккорд цитрусовых, цветочных, водных нот;<br />
  Ноты \"сердца\": роза, чёрный перец;<br />
  Конечные ноты: сандал, пачули.<br />
  Дата выпуска: 2005 год.') 
	        WHERE `name`='LACOSTE ESSENTIAL men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Путешественник, но не турист - таким видит себя герой нового времени по версии Lacoste. Уверенный в себе и удачливый, считающий истинными ценностями пространство, свободу и опыт, он не пытается притворяться, избегает всего утомительного и невыполнимого, предпочитая сочетание размеренных, наполненных жизнеутверждающими моментами, трогательных и простых событий. С самых первых мгновений аромат поражает насыщенной зелёной свежестью, источником вдохновения которой послужило сочетание зелени томатов и классических свежих нот: цитрусовых, цветочных, водных. При его создании использовались инновационные технологии Time Release, запатентованные P&G: в аромате содержится больше, чем обычно, особо ценных масел. Они расходуются постепенно, позволяя аромату вновь и вновь раскрываться на коже даже по прошествии длительного периода времени. В сердце - нетрадиционные для мужского аромата ноты мужественного цветочного аккорда. Величайшая любовь парфюмеров - роза - дарит аромату чувственность и насыщенность, приобретающую особую пряную, интригующую сладость на фоне чёрного перца, сандала и пачулей. Их тёплые, уютные ноты придают аромату глубину и комфорт, вторя ощущению человека, ценящего внутеннюю свободу, естественную элегантность и качество.Начальные ноты: зелень томатов, аккорд цитрусовых, цветочных, водных нот;<br />
  Ноты \"сердца\": роза, чёрный перец;<br />
  Конечные ноты: сандал, пачули.<br />
  Дата выпуска: 2005 год.') 
	        WHERE `name`='LACOSTE ESSENTIAL men  125ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свобода - главная ценность в философии Lacoste. Предназначенный для тех, кто умеет наслаждаться жизнью и не признаёт никаких границ, аромат Essential Sport дарит ощущение полного восторга, словно вы покорили океанскую волну. Давая импульс к новым достижениям и победам, парфюмеры Lacoste добавили к спокойной и элегантной свежести Lacoste Essential заряд энергии и бодрости.Основные ноты: мандарин, розовый грейпфрут, бергамот, можжевельник, герань, мускатный орех, пачули, белый мускус, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='LACOSTE ESSENTIAL Sport men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свобода - главная ценность в философии Lacoste. Предназначенный для тех, кто умеет наслаждаться жизнью и не признаёт никаких границ, аромат Essential Sport дарит ощущение полного восторга, словно вы покорили океанскую волну. Давая импульс к новым достижениям и победам, парфюмеры Lacoste добавили к спокойной и элегантной свежести Lacoste Essential заряд энергии и бодрости.Основные ноты: мандарин, розовый грейпфрут, бергамот, можжевельник, герань, мускатный орех, пачули, белый мускус, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='LACOSTE ESSENTIAL Sport men 125ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина Lacoste Pink излучает ауру хорошего настроения и оптимизма юности. Игривая и озорная, она больше всего на свете любит проводить время со своими подружками. Она - яркая индивидуальность, и аромат для неё - это обязательный завершающий штрих, уникальный автограф, символ шика и неповторимого стиля. Композиция Joy of Pink идеально дополняет её любимую трилогию ароматов Lacoste Pink: Touch of Pink вдохновляет её на независимость, Love of Pink дарит романтическое настроение, а Joy of Pink приумножает счастье, которое она испытывает, общаясь с друзьями. Яркий и оптимистичный коктейль Joy of Pink построен вокруг излучающих радость аккордов грейпфрута и ликёра Blue Curacao. Энергичный взрыв цитрусовой верхней ноты медленно переходит в сердце, где женственность пиона и яркость ликёра Blue Curacao складываются в неповторимый дуэт. Бархатистая база, состоящая из драгоценного кедра и мускуса, дарит композиции мягкость и создаёт впечатление экзотической свежести и жизнерадостности.Начальные ноты: грейпфрут;<br />
  Ноты \"сердца\": пион, ликёр Blue Curacao;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE Joy of Pink lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина Lacoste Pink излучает ауру хорошего настроения и оптимизма юности. Игривая и озорная, она больше всего на свете любит проводить время со своими подружками. Она - яркая индивидуальность, и аромат для неё - это обязательный завершающий штрих, уникальный автограф, символ шика и неповторимого стиля. Композиция Joy of Pink идеально дополняет её любимую трилогию ароматов Lacoste Pink: Touch of Pink вдохновляет её на независимость, Love of Pink дарит романтическое настроение, а Joy of Pink приумножает счастье, которое она испытывает, общаясь с друзьями. Яркий и оптимистичный коктейль Joy of Pink построен вокруг излучающих радость аккордов грейпфрута и ликёра Blue Curacao. Энергичный взрыв цитрусовой верхней ноты медленно переходит в сердце, где женственность пиона и яркость ликёра Blue Curacao складываются в неповторимый дуэт. Бархатистая база, состоящая из драгоценного кедра и мускуса, дарит композиции мягкость и создаёт впечатление экзотической свежести и жизнерадостности.Начальные ноты: грейпфрут;<br />
  Ноты \"сердца\": пион, ликёр Blue Curacao;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE Joy of Pink lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Blanc<br />
  Вдохновлённый классической белой рубашкой поло, аромат открывается свежим древесно-травяным аккордом грейпфрута, розмарина, кардамона и хвои кедра. Чистые ароматические ноты смешиваются с нотами туберозы, иланг-иланга и смолы олибанум, чтобы заставить биться мужественное сердце аромата. В шлейфе слышны вкраплления кедра и ветивера, подчёркивающие глубину классического и одновременно очень современного аромата.Начальные ноты: грейфрут, розмарин, кардамон, хвоя кедра;<br />
  Ноты \"сердца\": тубероза, иланг-иланг, смола олибанум;<br />
  Конечные ноты: кедр, ветивер.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Blanc men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Blanc<br />
  Вдохновлённый классической белой рубашкой поло, аромат открывается свежим древесно-травяным аккордом грейпфрута, розмарина, кардамона и хвои кедра. Чистые ароматические ноты смешиваются с нотами туберозы, иланг-иланга и смолы олибанум, чтобы заставить биться мужественное сердце аромата. В шлейфе слышны вкраплления кедра и ветивера, подчёркивающие глубину классического и одновременно очень современного аромата.Начальные ноты: грейфрут, розмарин, кардамон, хвоя кедра;<br />
  Ноты \"сердца\": тубероза, иланг-иланг, смола олибанум;<br />
  Конечные ноты: кедр, ветивер.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Blanc men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Blanc<br />
  Вдохновлённый классической белой рубашкой поло, аромат открывается свежим древесно-травяным аккордом грейпфрута, розмарина, кардамона и хвои кедра. Чистые ароматические ноты смешиваются с нотами туберозы, иланг-иланга и смолы олибанум, чтобы заставить биться мужественное сердце аромата. В шлейфе слышны вкраплления кедра и ветивера, подчёркивающие глубину классического и одновременно очень современного аромата.Начальные ноты: грейфрут, розмарин, кардамон, хвоя кедра;<br />
  Ноты \"сердца\": тубероза, иланг-иланг, смола олибанум;<br />
  Конечные ноты: кедр, ветивер.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Blanc men set  (30edt + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Bleu<br />
  Композиция L.12.12 Bleu говорит о силе и мужественности. Верхние ноты - грейпфрут, мята и водный аккорд - демонстрируют энергию и силу. В сердце звучат мягкие, но яркие ноты шалфея и пачулей - воплощение уверенности в своих силах и воли к победе. Они плаво переходят в насыщенный шлейф, сотканный из амбры и мха - мощный и деликатный одновременно.Начальные ноты: грейпфрут, мята, водный аккорд;<br />
  Ноты \"сердца\": шалфей, пачули;<br />
  Конечные ноты: амбра, мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Bleu men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Bleu<br />
  Композиция L.12.12 Bleu говорит о силе и мужественности. Верхние ноты - грейпфрут, мята и водный аккорд - демонстрируют энергию и силу. В сердце звучат мягкие, но яркие ноты шалфея и пачулей - воплощение уверенности в своих силах и воли к победе. Они плаво переходят в насыщенный шлейф, сотканный из амбры и мха - мощный и деликатный одновременно.Начальные ноты: грейпфрут, мята, водный аккорд;<br />
  Ноты \"сердца\": шалфей, пачули;<br />
  Конечные ноты: амбра, мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Bleu men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Bleu<br />
  Композиция L.12.12 Bleu говорит о силе и мужественности. Верхние ноты - грейпфрут, мята и водный аккорд - демонстрируют энергию и силу. В сердце звучат мягкие, но яркие ноты шалфея и пачулей - воплощение уверенности в своих силах и воли к победе. Они плаво переходят в насыщенный шлейф, сотканный из амбры и мха - мощный и деликатный одновременно.Начальные ноты: грейпфрут, мята, водный аккорд;<br />
  Ноты \"сердца\": шалфей, пачули;<br />
  Конечные ноты: амбра, мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Rouge men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Lacoste всегда отличала страсть к интенсивному цвету, поднимающему настроение. И потому основой для создания коллекции ароматов Lacoste Edition стал поп-арт с его идеей ироничного и беззаботного отношения к жизни и вызывающе энергичной графикой.<br />
<br />
  Элегантный и утончённый,  Lacoste Pour Homme призван отразить идею о нешаблонном, чуждом условностей, но изысканном стиле. Коктейль из цитрусовых, пряных и древесных аккордов наполнен глубокой мощью с привкусом юной свежести подчеркивающей индивидуальность мужчины Lacoste.  <br />
<br />
Металлическая упаковка, удобная и мягкая внутри, создана специально для путешествий.Ноты: грейпфрут, бергамот, сливовый аккорд, яблоко, ягоды можжевельника, кардамон, зерна розового перца, коричная стружка, санталовое дерево, ваниль, мускус') 
	        WHERE `name`='LACOSTE L.12.12 Rouge men set  (30edt + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Bleu<br />
  Композиция L.12.12 Bleu говорит о силе и мужественности. Верхние ноты - грейпфрут, мята и водный аккорд - демонстрируют энергию и силу. В сердце звучат мягкие, но яркие ноты шалфея и пачулей - воплощение уверенности в своих силах и воли к победе. Они плаво переходят в насыщенный шлейф, сотканный из амбры и мха - мощный и деликатный одновременно.Начальные ноты: грейпфрут, мята, водный аккорд;<br />
  Ноты \"сердца\": шалфей, пачули;<br />
  Конечные ноты: амбра, мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Rouge men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Bleu<br />
  Композиция L.12.12 Bleu говорит о силе и мужественности. Верхние ноты - грейпфрут, мята и водный аккорд - демонстрируют энергию и силу. В сердце звучат мягкие, но яркие ноты шалфея и пачулей - воплощение уверенности в своих силах и воли к победе. Они плаво переходят в насыщенный шлейф, сотканный из амбры и мха - мощный и деликатный одновременно.Начальные ноты: грейпфрут, мята, водный аккорд;<br />
  Ноты \"сердца\": шалфей, пачули;<br />
  Конечные ноты: амбра, мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 set (30ml Rouge + 30ml Bleu + 30ml Blanc)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Vert<br />
  Аромат L.12.12 Vert напоминает теннисный корт в роскошном загородном клубе, среди зелёных лугов, залитых солнечным светом. Свежий и сдержанный аромат раскрывается коктейлем бергамота, вербены и грейпфрута. Спокойное сердце зовёт отдохнуть от суеты нотами лаванды, тимьяна, листьев фиалки и инжира. В базе - сверкающие ноты бамбука, которые своим свежим интенсивным звучанием придают композиции ощущение свежести весеннего леса.Начальные ноты: бергамот, грейпфрут, вербена;<br />
  Ноты \"сердца\": лаванда, тимьян, листья фиалки, листья инжира;<br />
  Конечные ноты: бамбук.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Vert men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'В 1927 году теннисист Рене Лакост создал рубашку-поло Lacoste L.12.12, которой суждено было стать одной из самых узнаваемых предметов одежды в истории. На её создание ушло много времени, о чём говорят цифры в названии. Они означают: L. - Lacoste, 1 - артикул уникальной ткани \"пике\" из хлопка, 2 - короткие рукава, 12 - количество прототипов, созданных до того момента, пока последний (12-й) не удовлетворил Рене Лакоста полностью. А сегодня марка Lacoste перевела философию этой вневременной классики на язык парфюмерных нот. Три композиции - Blanc, Bleu и Vert - отражают стиль знаменитой Lacoste L.12.12<br />
<br />
  Eau de Lacoste L.12.12 Vert<br />
  Аромат L.12.12 Vert напоминает теннисный корт в роскошном загородном клубе, среди зелёных лугов, залитых солнечным светом. Свежий и сдержанный аромат раскрывается коктейлем бергамота, вербены и грейпфрута. Спокойное сердце зовёт отдохнуть от суеты нотами лаванды, тимьяна, листьев фиалки и инжира. В базе - сверкающие ноты бамбука, которые своим свежим интенсивным звучанием придают композиции ощущение свежести весеннего леса.Начальные ноты: бергамот, грейпфрут, вербена;<br />
  Ноты \"сердца\": лаванда, тимьян, листья фиалки, листья инжира;<br />
  Конечные ноты: бамбук.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='LACOSTE L.12.12 Vert men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина Lacoste находит счастье в движении. Она прирожденный борец, Женщина любящая и непременно любимая. Тихая, размеренная жизнь - не для нее. Именно для нее, обольстительной, решительной, но чрезвычайно женственной, этот свежий, вибрирующий аромат. Официальный сайтБазовые ноты - кисловатые ароматы фруктов и специй: груша, ананас, олеандр, кардамон, зеленое яблоко. Их дополняют нежные зеленые и цветочные ноты: белые розы и тюльпаны, зеленый мох, липовый цвет, сандал. Изюминку аромату придают своеобразие ноток чая со льдом, чуть сладковатый морковный экстракт, оттенок апельсинового сока, котые заставляют вспомнить утро, полное радости и свежести. ') 
	        WHERE `name`='LACOSTE lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина Lacoste находит счастье в движении. Она прирожденный борец, Женщина любящая и непременно любимая. Тихая, размеренная жизнь - не для нее. Именно для нее, обольстительной, решительной, но чрезвычайно женственной, этот свежий, вибрирующий аромат. Официальный сайтБазовые ноты - кисловатые ароматы фруктов и специй: груша, ананас, олеандр, кардамон, зеленое яблоко. Их дополняют нежные зеленые и цветочные ноты: белые розы и тюльпаны, зеленый мох, липовый цвет, сандал. Изюминку аромату придают своеобразие ноток чая со льдом, чуть сладковатый морковный экстракт, оттенок апельсинового сока, котые заставляют вспомнить утро, полное радости и свежести. ') 
	        WHERE `name`='LACOSTE lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина Lacoste находит счастье в движении. Она прирожденный борец, Женщина любящая и непременно любимая. Тихая, размеренная жизнь - не для нее. Именно для нее, обольстительной, решительной, но чрезвычайно женственной, этот свежий, вибрирующий аромат. Официальный сайтБазовые ноты - кисловатые ароматы фруктов и специй: груша, ананас, олеандр, кардамон, зеленое яблоко. Их дополняют нежные зеленые и цветочные ноты: белые розы и тюльпаны, зеленый мох, липовый цвет, сандал. Изюминку аромату придают своеобразие ноток чая со льдом, чуть сладковатый морковный экстракт, оттенок апельсинового сока, котые заставляют вспомнить утро, полное радости и свежести. ') 
	        WHERE `name`='LACOSTE lady 90ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Любит - не любит? Для героини Love of Pink этот вопрос не имеет смысла, ведь главное для неё - это состояние влюблённости, которое испытывает она сама! Её жизнь полна романтики и незабываемых эмоций, лёгкости и веры в чудеса. Она привыкла видеть жизнь в розовом цвете, а потому аромат Love of Pink становится для неё счастливым талисманом на пути к новой любви.Основные ноты: красный апельсин, пассифрут, цитрусовые, розовая магнолия, цветки айвы, стефанотис (разновидность жасмина), белый кедр, мускус, ваниль.  <br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='LACOSTE Love of Pink lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Любит - не любит? Для героини Love of Pink этот вопрос не имеет смысла, ведь главное для неё - это состояние влюблённости, которое испытывает она сама! Её жизнь полна романтики и незабываемых эмоций, лёгкости и веры в чудеса. Она привыкла видеть жизнь в розовом цвете, а потому аромат Love of Pink становится для неё счастливым талисманом на пути к новой любви.Основные ноты: красный апельсин, пассифрут, цитрусовые, розовая магнолия, цветки айвы, стефанотис (разновидность жасмина), белый кедр, мускус, ваниль.  <br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='LACOSTE Love of Pink lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Aромат LACOSTE незамедлительно заявил о себе как о мужественном, наполненном глубокой сексуальной мощью аромате, с привкусом юной свежести. По своей сути LACOSTE POUR HOMME - энергичный, бодрящий аромат, который легко носить. Это уравновешенный аромат для зрелого, рафинированного мужчины. Непринужденная элегантность с тонким намеком на престиж – новый проект от Тьери Де Башмакофф. Дизайн флакона LACOSTE POUR HOMME представляет собой слияние блестящей мталической отделки и актуального во все времена стеклянного флакона. Официальный сайтВерхняя нота: смесь итальянского бергамота, алого грейпфрута, сливы, яблока создает динамичный и бодрящий фруктово-цитрусовый аккорд. Средняя нота: крепкий экзотический коктейль из можжевельника, кардамона, розовых перечных зерен и корицы. Основная нота: ароматы рома, сандала, ванили, благовоний и мускуса создают ауру отчетливой мужественности. ') 
	        WHERE `name`='LACOSTE Pour Homme  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Aромат LACOSTE незамедлительно заявил о себе как о мужественном, наполненном глубокой сексуальной мощью аромате, с привкусом юной свежести. По своей сути LACOSTE POUR HOMME - энергичный, бодрящий аромат, который легко носить. Это уравновешенный аромат для зрелого, рафинированного мужчины. Непринужденная элегантность с тонким намеком на престиж – новый проект от Тьери Де Башмакофф. Дизайн флакона LACOSTE POUR HOMME представляет собой слияние блестящей мталической отделки и актуального во все времена стеклянного флакона. Официальный сайтВерхняя нота: смесь итальянского бергамота, алого грейпфрута, сливы, яблока создает динамичный и бодрящий фруктово-цитрусовый аккорд. Средняя нота: крепкий экзотический коктейль из можжевельника, кардамона, розовых перечных зерен и корицы. Основная нота: ароматы рома, сандала, ванили, благовоний и мускуса создают ауру отчетливой мужественности. ') 
	        WHERE `name`='LACOSTE Pour Homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Aромат LACOSTE незамедлительно заявил о себе как о мужественном, наполненном глубокой сексуальной мощью аромате, с привкусом юной свежести. По своей сути LACOSTE POUR HOMME - энергичный, бодрящий аромат, который легко носить. Это уравновешенный аромат для зрелого, рафинированного мужчины. Непринужденная элегантность с тонким намеком на престиж – новый проект от Тьери Де Башмакофф. Дизайн флакона LACOSTE POUR HOMME представляет собой слияние блестящей мталической отделки и актуального во все времена стеклянного флакона. Официальный сайтВерхняя нота: смесь итальянского бергамота, алого грейпфрута, сливы, яблока создает динамичный и бодрящий фруктово-цитрусовый аккорд. Средняя нота: крепкий экзотический коктейль из можжевельника, кардамона, розовых перечных зерен и корицы. Основная нота: ароматы рома, сандала, ванили, благовоний и мускуса создают ауру отчетливой мужественности. ') 
	        WHERE `name`='LACOSTE Pour Homme  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Aромат LACOSTE незамедлительно заявил о себе как о мужественном, наполненном глубокой сексуальной мощью аромате, с привкусом юной свежести. По своей сути LACOSTE POUR HOMME - энергичный, бодрящий аромат, который легко носить. Это уравновешенный аромат для зрелого, рафинированного мужчины. Непринужденная элегантность с тонким намеком на престиж – новый проект от Тьери Де Башмакофф. Дизайн флакона LACOSTE POUR HOMME представляет собой слияние блестящей мталической отделки и актуального во все времена стеклянного флакона. Официальный сайтВерхняя нота: смесь итальянского бергамота, алого грейпфрута, сливы, яблока создает динамичный и бодрящий фруктово-цитрусовый аккорд. Средняя нота: крепкий экзотический коктейль из можжевельника, кардамона, розовых перечных зерен и корицы. Основная нота: ароматы рома, сандала, ванили, благовоний и мускуса создают ауру отчетливой мужественности. ') 
	        WHERE `name`='LACOSTE RED men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Aромат LACOSTE незамедлительно заявил о себе как о мужественном, наполненном глубокой сексуальной мощью аромате, с привкусом юной свежести. По своей сути LACOSTE POUR HOMME - энергичный, бодрящий аромат, который легко носить. Это уравновешенный аромат для зрелого, рафинированного мужчины. Непринужденная элегантность с тонким намеком на престиж – новый проект от Тьери Де Башмакофф. Дизайн флакона LACOSTE POUR HOMME представляет собой слияние блестящей мталической отделки и актуального во все времена стеклянного флакона. Официальный сайтВерхняя нота: смесь итальянского бергамота, алого грейпфрута, сливы, яблока создает динамичный и бодрящий фруктово-цитрусовый аккорд. Средняя нота: крепкий экзотический коктейль из можжевельника, кардамона, розовых перечных зерен и корицы. Основная нота: ароматы рома, сандала, ванили, благовоний и мускуса создают ауру отчетливой мужественности. ') 
	        WHERE `name`='LACOSTE RED men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий цветочный аромат пробуждает чувства и создает вокруг атмосферу радости. Легкость и женственность сквозит в каждой ноте парфюма. Официальный сайтАромат раскрывается свежими нотами красного апельсина и кориандра. Приоткрывая свое сердце, где таится целый вихрь чувственности, дарит запахи жасмина и фиалки. В легком шлейфе – ароматы сандала и ванили.') 
	        WHERE `name`='LACOSTE Touch of Pink lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий цветочный аромат пробуждает чувства и создает вокруг атмосферу радости. Легкость и женственность сквозит в каждой ноте парфюма. Официальный сайтАромат раскрывается свежими нотами красного апельсина и кориандра. Приоткрывая свое сердце, где таится целый вихрь чувственности, дарит запахи жасмина и фиалки. В легком шлейфе – ароматы сандала и ванили.') 
	        WHERE `name`='LACOSTE Touch of Pink lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lacoste');
UPDATE `fleurdeparfum__good` SET (`description` = 'Выпущенный необычным дуэтом Анник Менардо и Тьерри Вассера, этот аромат удивителен и неоднозначен. В зависимости от настроения, времени суток и личности человека он может раскрыться тёплым аккордом ветивера, чувственным всплеском ванили или радостной нотой пассифлоры. Мелодии этих ароматов проникают друг в друга т создают волнующую чувственную спираль, пронизанную теплом и светом. А чтобы найти форму, достойную вмещать в себя эту колдовскую композицию, создатели Hypnose решили обратиться к наследию Lancome и усовершенствовали дизайн флакона аромата Magie 1950 года. Навеянная образом японки, закутавшейся в своё кимоно, удлинённая форма флакона постепенно превратилась в завёрнутый по спирали кристалл, сверкающий всеми оттенками голубого аметиста.Основные ноты: пассифлора, ваниль, ветивер.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='LANCOME HYPNOSE lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Выпущенный необычным дуэтом Анник Менардо и Тьерри Вассера, этот аромат удивителен и неоднозначен. В зависимости от настроения, времени суток и личности человека он может раскрыться тёплым аккордом ветивера, чувственным всплеском ванили или радостной нотой пассифлоры. Мелодии этих ароматов проникают друг в друга т создают волнующую чувственную спираль, пронизанную теплом и светом. А чтобы найти форму, достойную вмещать в себя эту колдовскую композицию, создатели Hypnose решили обратиться к наследию Lancome и усовершенствовали дизайн флакона аромата Magie 1950 года. Навеянная образом японки, закутавшейся в своё кимоно, удлинённая форма флакона постепенно превратилась в завёрнутый по спирали кристалл, сверкающий всеми оттенками голубого аметиста.Основные ноты: пассифлора, ваниль, ветивер.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='LANCOME HYPNOSE lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Выпущенный необычным дуэтом Анник Менардо и Тьерри Вассера, этот аромат удивителен и неоднозначен. В зависимости от настроения, времени суток и личности человека он может раскрыться тёплым аккордом ветивера, чувственным всплеском ванили или радостной нотой пассифлоры. Мелодии этих ароматов проникают друг в друга т создают волнующую чувственную спираль, пронизанную теплом и светом. А чтобы найти форму, достойную вмещать в себя эту колдовскую композицию, создатели Hypnose решили обратиться к наследию Lancome и усовершенствовали дизайн флакона аромата Magie 1950 года. Навеянная образом японки, закутавшейся в своё кимоно, удлинённая форма флакона постепенно превратилась в завёрнутый по спирали кристалл, сверкающий всеми оттенками голубого аметиста.Основные ноты: пассифлора, ваниль, ветивер.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='LANCOME HYPNOSE lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Выпущенный необычным дуэтом Анник Менардо и Тьерри Вассера, этот аромат удивителен и неоднозначен. В зависимости от настроения, времени суток и личности человека он может раскрыться тёплым аккордом ветивера, чувственным всплеском ванили или радостной нотой пассифлоры. Мелодии этих ароматов проникают друг в друга т создают волнующую чувственную спираль, пронизанную теплом и светом. А чтобы найти форму, достойную вмещать в себя эту колдовскую композицию, создатели Hypnose решили обратиться к наследию Lancome и усовершенствовали дизайн флакона аромата Magie 1950 года. Навеянная образом японки, закутавшейся в своё кимоно, удлинённая форма флакона постепенно превратилась в завёрнутый по спирали кристалл, сверкающий всеми оттенками голубого аметиста.Основные ноты: пассифлора, ваниль, ветивер.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='LANCOME HYPNOSE lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Долгожданная мужская версия роскошного аромата Hypnose. Новый аромат адресован мужественным и элегантным мужчинам: тем, кто точно знает, кто он и чего хочет от жизни. <br />
  Гипнотический аромат создан парфюмером Морисом Руселем: идея базировалась на использовании лаванды, однако интерпретированной современно, что позволило отразить все грани аромата, подчеркнуть их свежей головной нотой и теплым фоном амбры. <br />
  Гармония трех составляющих делает Hypnose контрастным, характерным и неповторимым. Начальные ноты: зеленая мята, бергамот, мандарин, кардамон;<br />
   Ноты \"сердца\": лаванда;<br />
   Конечные ноты: амбра, мускус, пачули.   ') 
	        WHERE `name`='LANCOME HYPNOSE men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Долгожданная мужская версия роскошного аромата Hypnose. Новый аромат адресован мужественным и элегантным мужчинам: тем, кто точно знает, кто он и чего хочет от жизни. <br />
  Гипнотический аромат создан парфюмером Морисом Руселем: идея базировалась на использовании лаванды, однако интерпретированной современно, что позволило отразить все грани аромата, подчеркнуть их свежей головной нотой и теплым фоном амбры. <br />
  Гармония трех составляющих делает Hypnose контрастным, характерным и неповторимым. Начальные ноты: зеленая мята, бергамот, мандарин, кардамон;<br />
   Ноты \"сердца\": лаванда;<br />
   Конечные ноты: амбра, мускус, пачули.   ') 
	        WHERE `name`='LANCOME HYPNOSE men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Разве есть более совершенный аромат, чем аромат обнажённой кожи? Он так маняще соблазнителен и сексуален.. Перебрав целую гамму ощущений, Lancome дарит женщинам аромат, наполненный игривой чувственностью. Hypnose Senses - гимн лёгкости бытия, аромат, который следует носить, словно вторую кожу. Традиционный шипровый характер Hypnose предстаёт в обновлённом звучании, подсвеченный нотами пачулей и цветка османтуса. Руководствуясь главным - чувствами, эмоциями и чистотой прекрасных компонентов, парфюмеры Кристин Нажель, Натали Фейстхауэр и Урсула Вандел создали то, что они описывают как \"аромат-намёк, пробуждающий чувства и фантазии\".Начальные ноты: мандарин, розовый перец;<br />
  Ноты \"сердца\": османтус, роза, мёд;<br />
  Конечные ноты: пачули, ладанник, бензоин, бобы тонка.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='LANCOME HYPNOSE Senses lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Разве есть более совершенный аромат, чем аромат обнажённой кожи? Он так маняще соблазнителен и сексуален.. Перебрав целую гамму ощущений, Lancome дарит женщинам аромат, наполненный игривой чувственностью. Hypnose Senses - гимн лёгкости бытия, аромат, который следует носить, словно вторую кожу. Традиционный шипровый характер Hypnose предстаёт в обновлённом звучании, подсвеченный нотами пачулей и цветка османтуса. Руководствуясь главным - чувствами, эмоциями и чистотой прекрасных компонентов, парфюмеры Кристин Нажель, Натали Фейстхауэр и Урсула Вандел создали то, что они описывают как \"аромат-намёк, пробуждающий чувства и фантазии\".Начальные ноты: мандарин, розовый перец;<br />
  Ноты \"сердца\": османтус, роза, мёд;<br />
  Конечные ноты: пачули, ладанник, бензоин, бобы тонка.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='LANCOME HYPNOSE Senses lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сезонный лимитированный выпуск аромата Hypnose pour homme - Hypnose pour homme eau fraiche наполнился актуальной для лета свежестью, но не потерял своего магнетизма и оригинальности. Прохладная мята и лаванда ласкают кожу как свежий бриз, а пряность горького апельсина, имбиря, пачулей, оттенённая дубовым мхом и древесными нотами, воссоздаёт и подчёркивает образ харизматичного и обоснованно уверенного в себе мужчины.Основные ноты: горький апельсин, мята, имбирь, лаванда, дубовый мох, древесина, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANCOME La Vie Est Belle  30ml edp   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сезонный лимитированный выпуск аромата Hypnose pour homme - Hypnose pour homme eau fraiche наполнился актуальной для лета свежестью, но не потерял своего магнетизма и оригинальности. Прохладная мята и лаванда ласкают кожу как свежий бриз, а пряность горького апельсина, имбиря, пачулей, оттенённая дубовым мхом и древесными нотами, воссоздаёт и подчёркивает образ харизматичного и обоснованно уверенного в себе мужчины.Основные ноты: горький апельсин, мята, имбирь, лаванда, дубовый мох, древесина, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANCOME La Vie Est Belle  50ml edp   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сезонный лимитированный выпуск аромата Hypnose pour homme - Hypnose pour homme eau fraiche наполнился актуальной для лета свежестью, но не потерял своего магнетизма и оригинальности. Прохладная мята и лаванда ласкают кожу как свежий бриз, а пряность горького апельсина, имбиря, пачулей, оттенённая дубовым мхом и древесными нотами, воссоздаёт и подчёркивает образ харизматичного и обоснованно уверенного в себе мужчины.Основные ноты: горький апельсин, мята, имбирь, лаванда, дубовый мох, древесина, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANCOME La Vie Est Belle  75ml edp   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий и нежный аромат, в начальной ноте которого звучат экзотические плоды личи и нежная фрезия. Тонкие пряные ноты привносят магнолия мандарин и перец в \"сердце\" и жасмин амбра и мускус в \"шлейфе\" букета.  Официальный сайт') 
	        WHERE `name`='LANCOME MIRACLE  lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий и нежный аромат, в начальной ноте которого звучат экзотические плоды личи и нежная фрезия. Тонкие пряные ноты привносят магнолия мандарин и перец в \"сердце\" и жасмин амбра и мускус в \"шлейфе\" букета.  Официальный сайт') 
	        WHERE `name`='LANCOME MIRACLE  lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежий и нежный аромат, в начальной ноте которого звучат экзотические плоды личи и нежная фрезия. Тонкие пряные ноты привносят магнолия мандарин и перец в \"сердце\" и жасмин амбра и мускус в \"шлейфе\" букета.  Официальный сайт') 
	        WHERE `name`='LANCOME MIRACLE  lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Miracle So Magic... Аромат-мечта, аромат-счастье... Это магический эликсир, приготовленный для прекрасной молодой обольститительницы, это помноженне на два колдовство уже известного аромата Miracle. <br />
  Miracle So Magic - это волшебный аромат, который призван дарить своей обладательнице свет, радость и любовь.Начальные ноты: роза, нарцисс;<br />
  Ноты \"сердца\": клевер;<br />
  Конечные ноты: ваниль, мускус.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='LANCOME MIRACLE  So Magic! lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Miracle So Magic... Аромат-мечта, аромат-счастье... Это магический эликсир, приготовленный для прекрасной молодой обольститительницы, это помноженне на два колдовство уже известного аромата Miracle. <br />
  Miracle So Magic - это волшебный аромат, который призван дарить своей обладательнице свет, радость и любовь.Начальные ноты: роза, нарцисс;<br />
  Ноты \"сердца\": клевер;<br />
  Конечные ноты: ваниль, мускус.<br />
  Дата выпуска: 2004 год') 
	        WHERE `name`='LANCOME MIRACLE  So Magic! lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Долгожданная мужская версия роскошного аромата Hypnose. Новый аромат адресован мужественным и элегантным мужчинам: тем, кто точно знает, кто он и чего хочет от жизни. <br />
  Гипнотический аромат создан парфюмером Морисом Руселем: идея базировалась на использовании лаванды, однако интерпретированной современно, что позволило отразить все грани аромата, подчеркнуть их свежей головной нотой и теплым фоном амбры. <br />
  Гармония трех составляющих делает Hypnose контрастным, характерным и неповторимым. Начальные ноты: зеленая мята, бергамот, мандарин, кардамон;<br />
   Ноты \"сердца\": лаванда;<br />
   Конечные ноты: амбра, мускус, пачули.   ') 
	        WHERE `name`='LANCOME POEME  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Долгожданная мужская версия роскошного аромата Hypnose. Новый аромат адресован мужественным и элегантным мужчинам: тем, кто точно знает, кто он и чего хочет от жизни. <br />
  Гипнотический аромат создан парфюмером Морисом Руселем: идея базировалась на использовании лаванды, однако интерпретированной современно, что позволило отразить все грани аромата, подчеркнуть их свежей головной нотой и теплым фоном амбры. <br />
  Гармония трех составляющих делает Hypnose контрастным, характерным и неповторимым. Начальные ноты: зеленая мята, бергамот, мандарин, кардамон;<br />
   Ноты \"сердца\": лаванда;<br />
   Конечные ноты: амбра, мускус, пачули.   ') 
	        WHERE `name`='LANCOME POEME  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Долгожданная мужская версия роскошного аромата Hypnose. Новый аромат адресован мужественным и элегантным мужчинам: тем, кто точно знает, кто он и чего хочет от жизни. <br />
  Гипнотический аромат создан парфюмером Морисом Руселем: идея базировалась на использовании лаванды, однако интерпретированной современно, что позволило отразить все грани аромата, подчеркнуть их свежей головной нотой и теплым фоном амбры. <br />
  Гармония трех составляющих делает Hypnose контрастным, характерным и неповторимым. Начальные ноты: зеленая мята, бергамот, мандарин, кардамон;<br />
   Ноты \"сердца\": лаванда;<br />
   Конечные ноты: амбра, мускус, пачули.   ') 
	        WHERE `name`='LANCOME POEME 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Двадцать лет назад Lancome подарил миру Tresor, который моментально стал легендой высокой парфюмерии. Сегодня Lancome с особым трепетом представляет Tresor In Love и пишет новую историю любви, расцветающую в самом сердце Парижа. Париж здесь и там, как сцена, на которой разыгрывается новая история, где обязательно встретятся наша героиня и Он. \"Париж не настолько велик, чтобы не заметить и не соединить два любящих сердца\"... Tresor In Love напоминает об этих ни с чем не сравнимых моментах, о времени, когда просто следует покориться судьбе. Tresor - тот же и совсем другой. Перед парфюмерами Домиником Ропьоном и Вероник Ниберг была поставлена грандиозная задача - заново \"прочесть\" легендарный аромат. \"Tresor In Love перекликается с оригинальным духом классического Tresor, - говорят его создатели. - Роза, его знаковая нота, до сих пор читается, но в то время как Tresor является восточным ароматом с цветочными оттенками, Tresor In Love - яркая фруктовая версия. Мы хотели создать свежий, лёгкий аромат, яркий и современный, как та, которая будет его носить\".Начальные ноты: нектарин, бергамот, груша, розовый перец;<br />
  Ноты \"сердца\": жасмин, эссенция турецкой розы;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANCOME TRESOR  In Love lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Двадцать лет назад Lancome подарил миру Tresor, который моментально стал легендой высокой парфюмерии. Сегодня Lancome с особым трепетом представляет Tresor In Love и пишет новую историю любви, расцветающую в самом сердце Парижа. Париж здесь и там, как сцена, на которой разыгрывается новая история, где обязательно встретятся наша героиня и Он. \"Париж не настолько велик, чтобы не заметить и не соединить два любящих сердца\"... Tresor In Love напоминает об этих ни с чем не сравнимых моментах, о времени, когда просто следует покориться судьбе. Tresor - тот же и совсем другой. Перед парфюмерами Домиником Ропьоном и Вероник Ниберг была поставлена грандиозная задача - заново \"прочесть\" легендарный аромат. \"Tresor In Love перекликается с оригинальным духом классического Tresor, - говорят его создатели. - Роза, его знаковая нота, до сих пор читается, но в то время как Tresor является восточным ароматом с цветочными оттенками, Tresor In Love - яркая фруктовая версия. Мы хотели создать свежий, лёгкий аромат, яркий и современный, как та, которая будет его носить\".Начальные ноты: нектарин, бергамот, груша, розовый перец;<br />
  Ноты \"сердца\": жасмин, эссенция турецкой розы;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANCOME TRESOR  In Love lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Tresor - нежный и обволакивающий, как прикосновение лепеска. Он выстроен по новой схеме, в которой нет начальной ноты, а сразу чувствуется нота \"сердца\": шиповник и специи, ирис, кожица персика и абрикоса.   ') 
	        WHERE `name`='LANCOME TRESOR  lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Tresor - нежный и обволакивающий, как прикосновение лепеска. Он выстроен по новой схеме, в которой нет начальной ноты, а сразу чувствуется нота \"сердца\": шиповник и специи, ирис, кожица персика и абрикоса.   ') 
	        WHERE `name`='LANCOME TRESOR  lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Tresor - нежный и обволакивающий, как прикосновение лепеска. Он выстроен по новой схеме, в которой нет начальной ноты, а сразу чувствуется нота \"сердца\": шиповник и специи, ирис, кожица персика и абрикоса.   ') 
	        WHERE `name`='LANCOME TRESOR  lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Дух романтики веет над Парижем. Очаровательная молодая женщина гуляет по городу огней. Раскрепощённая, яркая, она спешит исследовать мощёные переулки столицы любви. Париж с его очаровательными маленькими площадьми, оживлёнными вечерними кафе и набережными Сены. Париж в сумерках. Париж ночью, когда небо заливается румянцем с потрясающим, почти нереальным фиолетовым отблеском. Этот Париж становится сценой для романтической игры в прятки - поймай меня в любовную сеть, если сможешь! Её невидимый спутник - Tresor Midnight Rose, аромат, продолжающий историю, начатую Tresor In Love. Волшебный нектар с интенсивным медовым сердцем, в котором роза становится ещё слаще, чем прежде. Tresor Midnight Rose - цветной, оптимистичный и радостный аромат, - говорит о своём творении парфюмер Анн Флипо. - Его можно сравнить с глазированным яблоком, плодом неожиданной встречи\". Tresor Midnight Rose - это любовь с первого взгляда между интенсивным розовым абсолю и трепетной малиной. Нежность жасмина и пион сочетаются с оттенками черники и перца. В качестве финального обольстительного штриха - эссенция кедра, ваниль и мускус, создающие привлекательный и современный шлейф.Начальные ноты: роза, малина;<br />
  Ноты \"сердца\": жасмин, пион, листья чёрной смородины, розовый перец;<br />
  Конечные ноты: виргинский кедр, ваниль, мускус.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='LANCOME TRESOR  Midnight Rose lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'Дух романтики веет над Парижем. Очаровательная молодая женщина гуляет по городу огней. Раскрепощённая, яркая, она спешит исследовать мощёные переулки столицы любви. Париж с его очаровательными маленькими площадьми, оживлёнными вечерними кафе и набережными Сены. Париж в сумерках. Париж ночью, когда небо заливается румянцем с потрясающим, почти нереальным фиолетовым отблеском. Этот Париж становится сценой для романтической игры в прятки - поймай меня в любовную сеть, если сможешь! Её невидимый спутник - Tresor Midnight Rose, аромат, продолжающий историю, начатую Tresor In Love. Волшебный нектар с интенсивным медовым сердцем, в котором роза становится ещё слаще, чем прежде. Tresor Midnight Rose - цветной, оптимистичный и радостный аромат, - говорит о своём творении парфюмер Анн Флипо. - Его можно сравнить с глазированным яблоком, плодом неожиданной встречи\". Tresor Midnight Rose - это любовь с первого взгляда между интенсивным розовым абсолю и трепетной малиной. Нежность жасмина и пион сочетаются с оттенками черники и перца. В качестве финального обольстительного штриха - эссенция кедра, ваниль и мускус, создающие привлекательный и современный шлейф.Начальные ноты: роза, малина;<br />
  Ноты \"сердца\": жасмин, пион, листья чёрной смородины, розовый перец;<br />
  Конечные ноты: виргинский кедр, ваниль, мускус.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='LANCOME TRESOR  Midnight Rose lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lancome');
UPDATE `fleurdeparfum__good` SET (`description` = 'В следующем году исполняется 75 лет Arpege, классическому аромату легендарного дома Lanvin. К этой дате дизайнер дома Альбер Эльбаз подготовил сюрприз для всех любителей парфюмерии. \"Молодой потомок\" Arpege, запах Eclat d\'Arpege, ориентирован на потребителя от 18 до 30 лет. <br />
О преемственности духов говорит и флакон с изображением матери и дитя, повторяющий силуэт оригинала 1927 года. Основные ноты: листья сицилийского лимона, зеленая сирень, цветки глицинии, листья зеленого чая, цветки персика, пион, китайский османтус, кедр, мускус, амбра.') 
	        WHERE `name`='LANVIN ARPEGE Eclat lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'В следующем году исполняется 75 лет Arpege, классическому аромату легендарного дома Lanvin. К этой дате дизайнер дома Альбер Эльбаз подготовил сюрприз для всех любителей парфюмерии. \"Молодой потомок\" Arpege, запах Eclat d\'Arpege, ориентирован на потребителя от 18 до 30 лет. <br />
О преемственности духов говорит и флакон с изображением матери и дитя, повторяющий силуэт оригинала 1927 года. Основные ноты: листья сицилийского лимона, зеленая сирень, цветки глицинии, листья зеленого чая, цветки персика, пион, китайский османтус, кедр, мускус, амбра.') 
	        WHERE `name`='LANVIN ARPEGE Eclat lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'В следующем году исполняется 75 лет Arpege, классическому аромату легендарного дома Lanvin. К этой дате дизайнер дома Альбер Эльбаз подготовил сюрприз для всех любителей парфюмерии. \"Молодой потомок\" Arpege, запах Eclat d\'Arpege, ориентирован на потребителя от 18 до 30 лет. <br />
О преемственности духов говорит и флакон с изображением матери и дитя, повторяющий силуэт оригинала 1927 года. Основные ноты: листья сицилийского лимона, зеленая сирень, цветки глицинии, листья зеленого чая, цветки персика, пион, китайский османтус, кедр, мускус, амбра.') 
	        WHERE `name`='LANVIN ARPEGE Eclat lady  100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Замечательный специальный выпуск  Eclat Eau de Parfum (50 ml) приурочен ко Дню матери 2005 года. Это великолепное кольцо в форме цветка с розовато-лиловыми и серебристыми искрящимися лепестками вы получаете в подарок при покупке 50 ml Eau de Parfum Eclat d’Arpege. Туалетные духи и кольцо представлены в коробке, обернутой прозрачной бумагой, украшенной розовыми сердечками и пожеланием любви и радости.  Прозрачный цветочный букет от Lanvin - Eclat d\'Arpege - чувственно-нежный, утонченный, балансирующий между вымыслом и реальностью, создан для молодых, современных, идущих в ногу со временем женщин. <br />
Семейство ароматов: зеленые, цветочные. <br />
Начальная нота: листья сицилийского лимона, зеленая сирень. <br />
Нота \'сердца\': цветки глицинии, листья зеленого чая, цветки персика, красный пион, китайский османтус. <br />
Конечная нота: белый ливанский кедр, сладкий мускус, драгоценная амбра.') 
	        WHERE `name`='LANVIN ARPEGE Eclat lady set (30edp + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жанна Ланвен. Прекрасная страница в истории моды, традиции которой продолжил Альбер Эльбаз. Новый аромат - незабываемая встреча основательницы модного Дома Lanvin и его  самого талантливого креативного директора. Альбер Эльбаз вдохнул новую жизнь в Дом, для которого он создаёт свои великолепные коллекции. Аромат Jeanne задумывался и создавался парфюмером Анной Флипо в тесном сотрудничестве с  ним. Для аромата нужна была короткая формула, которая могла бы стать квинтэссенцией женственности в современной трактовке и образцом естественной жизнерадостности: \"Мускус одновременно наивен и романтичен, чувственен и очарователен, юн и вечен. В \"сердце\" раскрывается цветочная гамма, которой не было раньше в парфюмерии - радостный всплеск засахаренных лепестков розы, которые великолепно соединяются с розовым пионом... Украденные поцелуи, вдохновение для поиска совершенства и поэзия, чтобы украсить незабываемую женщину\".Начальные ноты: подслащенная ежевика, лимон, грушевая вода;<br />
  Ноты \"сердца\": малина, засахаренные лепестки розы, белая фрезия, пион;<br />
  Конечные ноты: мускус, амбра, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANVIN JEANNE Couture lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жанна Ланвен. Прекрасная страница в истории моды, традиции которой продолжил Альбер Эльбаз. Новый аромат - незабываемая встреча основательницы модного Дома Lanvin и его  самого талантливого креативного директора. Альбер Эльбаз вдохнул новую жизнь в Дом, для которого он создаёт свои великолепные коллекции. Аромат Jeanne задумывался и создавался парфюмером Анной Флипо в тесном сотрудничестве с  ним. Для аромата нужна была короткая формула, которая могла бы стать квинтэссенцией женственности в современной трактовке и образцом естественной жизнерадостности: \"Мускус одновременно наивен и романтичен, чувственен и очарователен, юн и вечен. В \"сердце\" раскрывается цветочная гамма, которой не было раньше в парфюмерии - радостный всплеск засахаренных лепестков розы, которые великолепно соединяются с розовым пионом... Украденные поцелуи, вдохновение для поиска совершенства и поэзия, чтобы украсить незабываемую женщину\".Начальные ноты: подслащенная ежевика, лимон, грушевая вода;<br />
  Ноты \"сердца\": малина, засахаренные лепестки розы, белая фрезия, пион;<br />
  Конечные ноты: мускус, амбра, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANVIN JEANNE Couture lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жанна Ланвен. Прекрасная страница в истории моды, традиции которой продолжил Альбер Эльбаз. Новый аромат - незабываемая встреча основательницы модного Дома Lanvin и его  самого талантливого креативного директора. Альбер Эльбаз вдохнул новую жизнь в Дом, для которого он создаёт свои великолепные коллекции. Аромат Jeanne задумывался и создавался парфюмером Анной Флипо в тесном сотрудничестве с  ним. Для аромата нужна была короткая формула, которая могла бы стать квинтэссенцией женственности в современной трактовке и образцом естественной жизнерадостности: \"Мускус одновременно наивен и романтичен, чувственен и очарователен, юн и вечен. В \"сердце\" раскрывается цветочная гамма, которой не было раньше в парфюмерии - радостный всплеск засахаренных лепестков розы, которые великолепно соединяются с розовым пионом... Украденные поцелуи, вдохновение для поиска совершенства и поэзия, чтобы украсить незабываемую женщину\".Начальные ноты: подслащенная ежевика, лимон, грушевая вода;<br />
  Ноты \"сердца\": малина, засахаренные лепестки розы, белая фрезия, пион;<br />
  Конечные ноты: мускус, амбра, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANVIN JEANNE Couture lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жанна Ланвен. Прекрасная страница в истории моды, традиции которой продолжил Альбер Эльбаз. Новый аромат - незабываемая встреча основательницы модного Дома Lanvin и его  самого талантливого креативного директора. Альбер Эльбаз вдохнул новую жизнь в Дом, для которого он создаёт свои великолепные коллекции. Аромат Jeanne задумывался и создавался парфюмером Анной Флипо в тесном сотрудничестве с  ним. Для аромата нужна была короткая формула, которая могла бы стать квинтэссенцией женственности в современной трактовке и образцом естественной жизнерадостности: \"Мускус одновременно наивен и романтичен, чувственен и очарователен, юн и вечен. В \"сердце\" раскрывается цветочная гамма, которой не было раньше в парфюмерии - радостный всплеск засахаренных лепестков розы, которые великолепно соединяются с розовым пионом... Украденные поцелуи, вдохновение для поиска совершенства и поэзия, чтобы украсить незабываемую женщину\".Начальные ноты: подслащенная ежевика, лимон, грушевая вода;<br />
  Ноты \"сердца\": малина, засахаренные лепестки розы, белая фрезия, пион;<br />
  Конечные ноты: мускус, амбра, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANVIN JEANNE lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жанна Ланвен. Прекрасная страница в истории моды, традиции которой продолжил Альбер Эльбаз. Новый аромат - незабываемая встреча основательницы модного Дома Lanvin и его  самого талантливого креативного директора. Альбер Эльбаз вдохнул новую жизнь в Дом, для которого он создаёт свои великолепные коллекции. Аромат Jeanne задумывался и создавался парфюмером Анной Флипо в тесном сотрудничестве с  ним. Для аромата нужна была короткая формула, которая могла бы стать квинтэссенцией женственности в современной трактовке и образцом естественной жизнерадостности: \"Мускус одновременно наивен и романтичен, чувственен и очарователен, юн и вечен. В \"сердце\" раскрывается цветочная гамма, которой не было раньше в парфюмерии - радостный всплеск засахаренных лепестков розы, которые великолепно соединяются с розовым пионом... Украденные поцелуи, вдохновение для поиска совершенства и поэзия, чтобы украсить незабываемую женщину\".Начальные ноты: подслащенная ежевика, лимон, грушевая вода;<br />
  Ноты \"сердца\": малина, засахаренные лепестки розы, белая фрезия, пион;<br />
  Конечные ноты: мускус, амбра, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANVIN JEANNE lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жанна Ланвен. Прекрасная страница в истории моды, традиции которой продолжил Альбер Эльбаз. Новый аромат - незабываемая встреча основательницы модного Дома Lanvin и его  самого талантливого креативного директора. Альбер Эльбаз вдохнул новую жизнь в Дом, для которого он создаёт свои великолепные коллекции. Аромат Jeanne задумывался и создавался парфюмером Анной Флипо в тесном сотрудничестве с  ним. Для аромата нужна была короткая формула, которая могла бы стать квинтэссенцией женственности в современной трактовке и образцом естественной жизнерадостности: \"Мускус одновременно наивен и романтичен, чувственен и очарователен, юн и вечен. В \"сердце\" раскрывается цветочная гамма, которой не было раньше в парфюмерии - радостный всплеск засахаренных лепестков розы, которые великолепно соединяются с розовым пионом... Украденные поцелуи, вдохновение для поиска совершенства и поэзия, чтобы украсить незабываемую женщину\".Начальные ноты: подслащенная ежевика, лимон, грушевая вода;<br />
  Ноты \"сердца\": малина, засахаренные лепестки розы, белая фрезия, пион;<br />
  Конечные ноты: мускус, амбра, сандал.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='LANVIN JEANNE lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = '9.00. Мост Искусств. Она проходит мимо. Он оборачивается, чтобы посмотреть на неё. Она взволнована, улыбается в ответ. В этот момент начинается их история... 13.00. Столик в Cafe de Flore. Они смотрят в глаза друг другу, их руки соприкасаются. И вот он осмеливается поцеловать её в шею, ощутив вкус её кожи, аромат её духов - Marry Me! Сценарий аромата, написанный Антуаном Мезондье, полон необычных встреч. Горький апельсин смешивается с фруктовой сладостью персика и нежностью жасминового чая. Его чувственность раскрывается по мере того, как пьянящая нота жасмина самбак тает в нежной сладости магнолии и каскада розовых лепестков. 16.00. Он ждёт её, в тревоге и нетерпении. Она появляется, её силуэт чётко выделяется на фоне света. Она приближается к нему, женственная и естественная. 18.00. Люксембургский сад. Рука об руку, они гуляют среди деревьев, оказываются у фонтана Медичи и останавливаются, чтобы рассмотреть свои улыбающиеся лица, отражённые в воде. Они любят друг друга уже 10 минут, 10 месяцев или 10 лет...Начальные ноты: белый персик, фрезия, горький апельсин;<br />
  Ноты \"сердца\": жасмин самбак, лепестки розы, магнолия;<br />
  Конечные ноты: белый кедр, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANVIN Marry me A La Folie lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = '9.00. Мост Искусств. Она проходит мимо. Он оборачивается, чтобы посмотреть на неё. Она взволнована, улыбается в ответ. В этот момент начинается их история... 13.00. Столик в Cafe de Flore. Они смотрят в глаза друг другу, их руки соприкасаются. И вот он осмеливается поцеловать её в шею, ощутив вкус её кожи, аромат её духов - Marry Me! Сценарий аромата, написанный Антуаном Мезондье, полон необычных встреч. Горький апельсин смешивается с фруктовой сладостью персика и нежностью жасминового чая. Его чувственность раскрывается по мере того, как пьянящая нота жасмина самбак тает в нежной сладости магнолии и каскада розовых лепестков. 16.00. Он ждёт её, в тревоге и нетерпении. Она появляется, её силуэт чётко выделяется на фоне света. Она приближается к нему, женственная и естественная. 18.00. Люксембургский сад. Рука об руку, они гуляют среди деревьев, оказываются у фонтана Медичи и останавливаются, чтобы рассмотреть свои улыбающиеся лица, отражённые в воде. Они любят друг друга уже 10 минут, 10 месяцев или 10 лет...Начальные ноты: белый персик, фрезия, горький апельсин;<br />
  Ноты \"сердца\": жасмин самбак, лепестки розы, магнолия;<br />
  Конечные ноты: белый кедр, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANVIN Marry me A La Folie lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = '9.00. Мост Искусств. Она проходит мимо. Он оборачивается, чтобы посмотреть на неё. Она взволнована, улыбается в ответ. В этот момент начинается их история... 13.00. Столик в Cafe de Flore. Они смотрят в глаза друг другу, их руки соприкасаются. И вот он осмеливается поцеловать её в шею, ощутив вкус её кожи, аромат её духов - Marry Me! Сценарий аромата, написанный Антуаном Мезондье, полон необычных встреч. Горький апельсин смешивается с фруктовой сладостью персика и нежностью жасминового чая. Его чувственность раскрывается по мере того, как пьянящая нота жасмина самбак тает в нежной сладости магнолии и каскада розовых лепестков. 16.00. Он ждёт её, в тревоге и нетерпении. Она появляется, её силуэт чётко выделяется на фоне света. Она приближается к нему, женственная и естественная. 18.00. Люксембургский сад. Рука об руку, они гуляют среди деревьев, оказываются у фонтана Медичи и останавливаются, чтобы рассмотреть свои улыбающиеся лица, отражённые в воде. Они любят друг друга уже 10 минут, 10 месяцев или 10 лет...Начальные ноты: белый персик, фрезия, горький апельсин;<br />
  Ноты \"сердца\": жасмин самбак, лепестки розы, магнолия;<br />
  Конечные ноты: белый кедр, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANVIN Marry me lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = '9.00. Мост Искусств. Она проходит мимо. Он оборачивается, чтобы посмотреть на неё. Она взволнована, улыбается в ответ. В этот момент начинается их история... 13.00. Столик в Cafe de Flore. Они смотрят в глаза друг другу, их руки соприкасаются. И вот он осмеливается поцеловать её в шею, ощутив вкус её кожи, аромат её духов - Marry Me! Сценарий аромата, написанный Антуаном Мезондье, полон необычных встреч. Горький апельсин смешивается с фруктовой сладостью персика и нежностью жасминового чая. Его чувственность раскрывается по мере того, как пьянящая нота жасмина самбак тает в нежной сладости магнолии и каскада розовых лепестков. 16.00. Он ждёт её, в тревоге и нетерпении. Она появляется, её силуэт чётко выделяется на фоне света. Она приближается к нему, женственная и естественная. 18.00. Люксембургский сад. Рука об руку, они гуляют среди деревьев, оказываются у фонтана Медичи и останавливаются, чтобы рассмотреть свои улыбающиеся лица, отражённые в воде. Они любят друг друга уже 10 минут, 10 месяцев или 10 лет...Начальные ноты: белый персик, фрезия, горький апельсин;<br />
  Ноты \"сердца\": жасмин самбак, лепестки розы, магнолия;<br />
  Конечные ноты: белый кедр, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANVIN Marry me lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = '9.00. Мост Искусств. Она проходит мимо. Он оборачивается, чтобы посмотреть на неё. Она взволнована, улыбается в ответ. В этот момент начинается их история... 13.00. Столик в Cafe de Flore. Они смотрят в глаза друг другу, их руки соприкасаются. И вот он осмеливается поцеловать её в шею, ощутив вкус её кожи, аромат её духов - Marry Me! Сценарий аромата, написанный Антуаном Мезондье, полон необычных встреч. Горький апельсин смешивается с фруктовой сладостью персика и нежностью жасминового чая. Его чувственность раскрывается по мере того, как пьянящая нота жасмина самбак тает в нежной сладости магнолии и каскада розовых лепестков. 16.00. Он ждёт её, в тревоге и нетерпении. Она появляется, её силуэт чётко выделяется на фоне света. Она приближается к нему, женственная и естественная. 18.00. Люксембургский сад. Рука об руку, они гуляют среди деревьев, оказываются у фонтана Медичи и останавливаются, чтобы рассмотреть свои улыбающиеся лица, отражённые в воде. Они любят друг друга уже 10 минут, 10 месяцев или 10 лет...Начальные ноты: белый персик, фрезия, горький апельсин;<br />
  Ноты \"сердца\": жасмин самбак, лепестки розы, магнолия;<br />
  Конечные ноты: белый кедр, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='LANVIN Marry me lady  75ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Цветочно-пряный, достаточно стойкий мужской аромат для романтических натур. Начальная нота: цверы померанца, бергамот, мандарин. <br />
Нота \'сердца\': лаванда, шалфей, кардамон, перец, дикая мята. <br />
Конечная нота: ваниль, амбра, сандал, мускус.  ') 
	        WHERE `name`='LANVIN ME lady  30ml edP NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Цветочно-пряный, достаточно стойкий мужской аромат для романтических натур. Начальная нота: цверы померанца, бергамот, мандарин. <br />
Нота \'сердца\': лаванда, шалфей, кардамон, перец, дикая мята. <br />
Конечная нота: ваниль, амбра, сандал, мускус.  ') 
	        WHERE `name`='LANVIN ME lady  50ml edP NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'В интерпретации Дома Lanvin современная женщина элегантна, импульсивна и требовательна, а её дерзкое обаяние т вызывающая смелость порождают много слухов и домыслов везде, где бы она ни появилась. Неудивительно, что эта светская героиня когда-то вдохновила марку на создание аромата Rumeur (фр. \"слухи\"), а спустя два года парфюмерная \"история\" получила продолжение в виде оригинальной композиции Rumeur 2 Rose. Яркий и вызрывной аромат начинает своё неповторимое звучание с задорного коктейля цитрусовых брызг лимона, апельсина и бергамота. В \"сердце\" композиции задают тон упоительная белая роза и хрупкий ландыш. И, наконец, бархатные ноты шлейфа в исполнении пленительного мускуса и амбры наделяют Rumeur 2 Rose неповторимой чувственностью и очарованием - качеством, которое отличает все парфюмерные творения Дома Lanvin.Начальные ноты: апельсин, бергамот, лимон, грейпфрут, груша, аккорд зелёных листьев;<br />
  Ноты \"сердца\": дамаскон, белая роза, жимолость, ландыш;<br />
  Конечные ноты: мускус, амбра, древесный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='LANVIN RUMEUR 2 ROSE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'В интерпретации Дома Lanvin современная женщина элегантна, импульсивна и требовательна, а её дерзкое обаяние т вызывающая смелость порождают много слухов и домыслов везде, где бы она ни появилась. Неудивительно, что эта светская героиня когда-то вдохновила марку на создание аромата Rumeur (фр. \"слухи\"), а спустя два года парфюмерная \"история\" получила продолжение в виде оригинальной композиции Rumeur 2 Rose. Яркий и вызрывной аромат начинает своё неповторимое звучание с задорного коктейля цитрусовых брызг лимона, апельсина и бергамота. В \"сердце\" композиции задают тон упоительная белая роза и хрупкий ландыш. И, наконец, бархатные ноты шлейфа в исполнении пленительного мускуса и амбры наделяют Rumeur 2 Rose неповторимой чувственностью и очарованием - качеством, которое отличает все парфюмерные творения Дома Lanvin.Начальные ноты: апельсин, бергамот, лимон, грейпфрут, груша, аккорд зелёных листьев;<br />
  Ноты \"сердца\": дамаскон, белая роза, жимолость, ландыш;<br />
  Конечные ноты: мускус, амбра, древесный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='LANVIN RUMEUR 2 ROSE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'В интерпретации Дома Lanvin современная женщина элегантна, импульсивна и требовательна, а её дерзкое обаяние т вызывающая смелость порождают много слухов и домыслов везде, где бы она ни появилась. Неудивительно, что эта светская героиня когда-то вдохновила марку на создание аромата Rumeur (фр. \"слухи\"), а спустя два года парфюмерная \"история\" получила продолжение в виде оригинальной композиции Rumeur 2 Rose. Яркий и вызрывной аромат начинает своё неповторимое звучание с задорного коктейля цитрусовых брызг лимона, апельсина и бергамота. В \"сердце\" композиции задают тон упоительная белая роза и хрупкий ландыш. И, наконец, бархатные ноты шлейфа в исполнении пленительного мускуса и амбры наделяют Rumeur 2 Rose неповторимой чувственностью и очарованием - качеством, которое отличает все парфюмерные творения Дома Lanvin.Начальные ноты: апельсин, бергамот, лимон, грейпфрут, груша, аккорд зелёных листьев;<br />
  Ноты \"сердца\": дамаскон, белая роза, жимолость, ландыш;<br />
  Конечные ноты: мускус, амбра, древесный аккорд.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='LANVIN RUMEUR 2 ROSE lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Lanvin');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MANDARINA DUCK Blue men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MANDARINA DUCK Blue men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MANDARINA DUCK Blue men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MANDARINA DUCK Cute Blue lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MANDARINA DUCK Cute Blue lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Розовый – цвет яркого праздника и неиссякаемой энергии. В этом оттенке словно соединились магическое обаяние и утонченный шик, и аромат Mandarina Duck Cute Pink кружит голову, как южный августовский вечер или как ласкающий теплый бриз, напоенный ароматами цветов и фруктов. Начальные ноты: чёрная смородина, красное яблоко, розовая фрезия, клементин (гибрид апельсина и мандарина);<br />
  Ноты \"сердца\": слива, гардения, пион;<br />
  Конечные ноты: мускус, кедр.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='MANDARINA DUCK Cute Pink lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Розовый – цвет яркого праздника и неиссякаемой энергии. В этом оттенке словно соединились магическое обаяние и утонченный шик, и аромат Mandarina Duck Cute Pink кружит голову, как южный августовский вечер или как ласкающий теплый бриз, напоенный ароматами цветов и фруктов. Начальные ноты: чёрная смородина, красное яблоко, розовая фрезия, клементин (гибрид апельсина и мандарина);<br />
  Ноты \"сердца\": слива, гардения, пион;<br />
  Конечные ноты: мускус, кедр.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='MANDARINA DUCK Cute Pink lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Итальянская компания Mandarina Duck выпустила свой первый женский аромат - Mandarina Duck. Носить этот аромат – очаровательный повод почувствовать себя более женственной, соблазнительной и немного таинственной.  Свежая, цветочная парфюмерная композиция раскрывается нотами желтой фрезии, белого перца и бергамота. Искристый цветочный аккорд белой гардении, жимолости и жасминового чая довершается впечатлением тепла и нежности, которое достигается сочетанием кедра и мускуса. ') 
	        WHERE `name`='MANDARINA DUCK lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Итальянская компания Mandarina Duck выпустила свой первый женский аромат - Mandarina Duck. Носить этот аромат – очаровательный повод почувствовать себя более женственной, соблазнительной и немного таинственной.  Свежая, цветочная парфюмерная композиция раскрывается нотами желтой фрезии, белого перца и бергамота. Искристый цветочный аккорд белой гардении, жимолости и жасминового чая довершается впечатлением тепла и нежности, которое достигается сочетанием кедра и мускуса. ') 
	        WHERE `name`='MANDARINA DUCK lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Через год после выпуска дебютного аромата для женщин, итальянская компания Mandarina Duck выпустила парфюм для мужчин. <br />
Фруктовая композиция создана Натали Лорсон (Nathalie Lorson) из Firmenich и заключена во флакон фирменного оранжевого цвета.   Аромат включает в себя ноты красного апельсина, персика, грейпфрута, кардамона, мускатного ореха, тимьяна, мускуса, ветивера и дерева киара.  <br />
<br />
Семейство аромата: древесно-восточные  ') 
	        WHERE `name`='MANDARINA DUCK men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый мужской аромат Mandarina Duck Pure Black раскрывает грани элегантности и утончённости чёрного цвета. Этот аромат станет незаменимым для мужчин с хорошим вкусом и чувством стиля.Дата выпуска: 2008 год') 
	        WHERE `name`='MANDARINA DUCK Pure Black men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый мужской аромат Mandarina Duck Pure Black раскрывает грани элегантности и утончённости чёрного цвета. Этот аромат станет незаменимым для мужчин с хорошим вкусом и чувством стиля.Дата выпуска: 2008 год') 
	        WHERE `name`='MANDARINA DUCK Pure Black men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Розовый – цвет яркого праздника и неиссякаемой энергии. В этом оттенке словно соединились магическое обаяние и утонченный шик, и аромат Mandarina Duck Cute Pink кружит голову, как южный августовский вечер или как ласкающий теплый бриз, напоенный ароматами цветов и фруктов. Начальные ноты: чёрная смородина, красное яблоко, розовая фрезия, клементин (гибрид апельсина и мандарина);<br />
  Ноты \"сердца\": слива, гардения, пион;<br />
  Конечные ноты: мускус, кедр.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='MANDARINA DUCK Scarlet Rain lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Розовый – цвет яркого праздника и неиссякаемой энергии. В этом оттенке словно соединились магическое обаяние и утонченный шик, и аромат Mandarina Duck Cute Pink кружит голову, как южный августовский вечер или как ласкающий теплый бриз, напоенный ароматами цветов и фруктов. Начальные ноты: чёрная смородина, красное яблоко, розовая фрезия, клементин (гибрид апельсина и мандарина);<br />
  Ноты \"сердца\": слива, гардения, пион;<br />
  Конечные ноты: мускус, кедр.<br />
  Дата выпуска: 2007 год') 
	        WHERE `name`='MANDARINA DUCK Scarlet Rain lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mandarina Duck');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Blue Royal lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Blue Royal lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Принцесса Марина де Бурбон создала аромат Dynastie Mademoiselle в стремлении рассказать свою историю и отразить богатое наследие семейства Бурбонов Пармских. Этот аромат также является реверансом в сторону усыновившей ее семьи: миру развлечений, моды и литературы, миру просвещенных и знаменитых, с которым так гармонично переплетается мир \"Династии\"...<br />
  Восхитительная цветочно-фруктовая композиция построена на головокружительном сочетании современных привлекательных нот.  Созданный, как драгоценность, аромат Dynastie Mademoiselle – это удовольствие, достойное королевы! Яркий и трепетный аккорд мандарина, чёрной смородины и сочной груши открывает аромат, отражая сияние и энергию юности. В \"сердце\" звучит спокойная и нежная симфония белых цветов апельсинового дерева, пиона и лотосв. Базовые ноты амбры, мускуса и кедра придают композиции тепло, чувственность и изысканность. Dynastie Mademoiselle – это, без сомнения, современный эликсир женственности, переносящий нас в волшебный и прекрасный мир королевских династий...Начальные ноты: мандарин, чёрная смородина, груша;<br />
  Ноты \"сердца\": цветы апельсина, пион, лотос, тубероза;<br />
  Конечные ноты: амбра, мускус, кедр.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MARINA DE BOURBON DYNASTIE MADEMOISELLE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Принцесса Марина де Бурбон создала аромат Dynastie Mademoiselle в стремлении рассказать свою историю и отразить богатое наследие семейства Бурбонов Пармских. Этот аромат также является реверансом в сторону усыновившей ее семьи: миру развлечений, моды и литературы, миру просвещенных и знаменитых, с которым так гармонично переплетается мир \"Династии\"...<br />
  Восхитительная цветочно-фруктовая композиция построена на головокружительном сочетании современных привлекательных нот.  Созданный, как драгоценность, аромат Dynastie Mademoiselle – это удовольствие, достойное королевы! Яркий и трепетный аккорд мандарина, чёрной смородины и сочной груши открывает аромат, отражая сияние и энергию юности. В \"сердце\" звучит спокойная и нежная симфония белых цветов апельсинового дерева, пиона и лотосв. Базовые ноты амбры, мускуса и кедра придают композиции тепло, чувственность и изысканность. Dynastie Mademoiselle – это, без сомнения, современный эликсир женственности, переносящий нас в волшебный и прекрасный мир королевских династий...Начальные ноты: мандарин, чёрная смородина, груша;<br />
  Ноты \"сердца\": цветы апельсина, пион, лотос, тубероза;<br />
  Конечные ноты: амбра, мускус, кедр.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MARINA DE BOURBON DYNASTIE MADEMOISELLE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON DYNASTIE VAMP lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON DYNASTIE VAMP lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Eau de Lys lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Eau de Lys lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Fleur de Lys lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Fleur de Lys lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Golden Dynastie lady  30ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Golden Dynastie lady  50ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON MON BOUQET lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON MON BOUQET lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Marina Blue lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Marina Blue lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Marina Blue lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MARINA DE BOURBON MEN Le Prince Charmant 100ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MARINA DE BOURBON MEN Le Prince Galant 100ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MARINA DE BOURBON MEN PRINCE BLANC 100ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MARINA DE BOURBON MEN PRINCE NOIR 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Nuit Des Bourbon lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Paradise Lys lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Paradise Lys lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON PINK PRINCESSE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON PINK PRINCESSE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON REVERENCE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON REVERENCE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Sunshine LYS lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Sunshine LYS lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Название аромата говорит само за себя - ощущение своего превосходства и неподражаемого великолепия. Элегантный, праздничный, утонченный аромат - только для принцесс.') 
	        WHERE `name`='MARINA DE BOURBON Sunshine LYS lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Marina de Bourbon');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: юзу, грейпфрут, замороженная мята;<br />
  Ноты \"сердца\": ирис, кашмирская древесина, кедр;<br />
  Конечные ноты: кардамон, перец, мускус.<br />
  Дата выпуска: 2010 год  ') 
	        WHERE `name`='MASAKI MATSUSHIMA  AQUA PLATINUM men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: юзу, грейпфрут, замороженная мята;<br />
  Ноты \"сердца\": ирис, кашмирская древесина, кедр;<br />
  Конечные ноты: кардамон, перец, мускус.<br />
  Дата выпуска: 2010 год  ') 
	        WHERE `name`='MASAKI MATSUSHIMA  AQUA PLATINUM men 80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  ART FOUNDATION lady 40ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  ART FOUNDATION lady 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  ART FOUNDATION lady test 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art lady 40ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art lady 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art lady set (40edP + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art lady sh/gel  150ml' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежесть - одно из ключевых понятий японской парфюмерии, но тем сложнее создать на его основе что-то оригинальное. Чтобы тщательно \"выписать\" гармонию Aqua Mat - животворящего первоэлемента воды - Жан Жак, бессменный парфюмер марки Masaki Matsushima, объехал всю Японию в поисках по-настоящему выразительных компонентов. Кисловатый лайм и пряно-свежие листья фигового дерева мгновенно завораживают своим звучанием, словно шорох дождя по крыше. Вкрадчивые аккорды магнолии, влажная зелень тростника и упоительная сладость бамбукового сока превращают мелодичное вступление в волну оглушительной свежести, готовой смыть всё на своём пути. Но основательный и глубокий аккорд сандала обуздывает поток сердечных нот, предоставляя мускусу право смягчить и наполнить теплом его кристально-чистую прохладу.Начальные ноты: лайм, китайский грейпфрут, фиговые листья;<br />
  Ноты \"сердца\": магнолия, бамбуковый сок, тростник;<br />
  Конечные ноты: сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежесть - одно из ключевых понятий японской парфюмерии, но тем сложнее создать на его основе что-то оригинальное. Чтобы тщательно \"выписать\" гармонию Aqua Mat - животворящего первоэлемента воды - Жан Жак, бессменный парфюмер марки Masaki Matsushima, объехал всю Японию в поисках по-настоящему выразительных компонентов. Кисловатый лайм и пряно-свежие листья фигового дерева мгновенно завораживают своим звучанием, словно шорох дождя по крыше. Вкрадчивые аккорды магнолии, влажная зелень тростника и упоительная сладость бамбукового сока превращают мелодичное вступление в волну оглушительной свежести, готовой смыть всё на своём пути. Но основательный и глубокий аккорд сандала обуздывает поток сердечных нот, предоставляя мускусу право смягчить и наполнить теплом его кристально-чистую прохладу.Начальные ноты: лайм, китайский грейпфрут, фиговые листья;<br />
  Ноты \"сердца\": магнолия, бамбуковый сок, тростник;<br />
  Конечные ноты: сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art men 80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежесть - одно из ключевых понятий японской парфюмерии, но тем сложнее создать на его основе что-то оригинальное. Чтобы тщательно \"выписать\" гармонию Aqua Mat - животворящего первоэлемента воды - Жан Жак, бессменный парфюмер марки Masaki Matsushima, объехал всю Японию в поисках по-настоящему выразительных компонентов. Кисловатый лайм и пряно-свежие листья фигового дерева мгновенно завораживают своим звучанием, словно шорох дождя по крыше. Вкрадчивые аккорды магнолии, влажная зелень тростника и упоительная сладость бамбукового сока превращают мелодичное вступление в волну оглушительной свежести, готовой смыть всё на своём пути. Но основательный и глубокий аккорд сандала обуздывает поток сердечных нот, предоставляя мускусу право смягчить и наполнить теплом его кристально-чистую прохладу.Начальные ноты: лайм, китайский грейпфрут, фиговые листья;<br />
  Ноты \"сердца\": магнолия, бамбуковый сок, тростник;<br />
  Конечные ноты: сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art men test 80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art Mosaic lady 10ml edp roll' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Art Mosaic lady 40ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  FLUO lady 10ml edP roll' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  FLUO lady 40ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  FLUO lady 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  FLUO lady set (40edP + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  FLUO lady test 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: цитрусовые, яблоко Granny Smith, колокольчик, древесные ноты, мускус.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='MASAKI MATSUSHIMA  M 0°С men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: цитрусовые, яблоко Granny Smith, колокольчик, древесные ноты, мускус.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='MASAKI MATSUSHIMA  M 0°С men 80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Masaki lady 10ml edP roll (розовый)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Masaki lady 40ml edP (розовый)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Masaki lady 80ml edP (розовый)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Masaki lady set (40edp + 50sh/gel) (розовый)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Masaki lady test 80ml edP (розовый)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Shiro lady 10ml edp roll' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Shiro lady 40ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Shiro lady 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Shiro lady set (40edP + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Snowing Rose lady 10ml roll NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Snowing Rose lady 40ml edP  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  Snowing Rose lady 80ml edP  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  SUU lady  10ml edP roll' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  SUU lady  40ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  SUU lady  80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA  SUU lady set (40edP + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  Tokyo Smile lady  10ml edP roll' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  Tokyo Smile lady 40ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  Tokyo Smile lady 80ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MASAKI MATSUSHIMA  Tokyo Smile lady set (40ml edp + 50ml sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежесть - одно из ключевых понятий японской парфюмерии, но тем сложнее создать на его основе что-то оригинальное. Чтобы тщательно \"выписать\" гармонию Aqua Mat - животворящего первоэлемента воды - Жан Жак, бессменный парфюмер марки Masaki Matsushima, объехал всю Японию в поисках по-настоящему выразительных компонентов. Кисловатый лайм и пряно-свежие листья фигового дерева мгновенно завораживают своим звучанием, словно шорох дождя по крыше. Вкрадчивые аккорды магнолии, влажная зелень тростника и упоительная сладость бамбукового сока превращают мелодичное вступление в волну оглушительной свежести, готовой смыть всё на своём пути. Но основательный и глубокий аккорд сандала обуздывает поток сердечных нот, предоставляя мускусу право смягчить и наполнить теплом его кристально-чистую прохладу.Начальные ноты: лайм, китайский грейпфрут, фиговые листья;<br />
  Ноты \"сердца\": магнолия, бамбуковый сок, тростник;<br />
  Конечные ноты: сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT AQUA men 40ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Свежесть - одно из ключевых понятий японской парфюмерии, но тем сложнее создать на его основе что-то оригинальное. Чтобы тщательно \"выписать\" гармонию Aqua Mat - животворящего первоэлемента воды - Жан Жак, бессменный парфюмер марки Masaki Matsushima, объехал всю Японию в поисках по-настоящему выразительных компонентов. Кисловатый лайм и пряно-свежие листья фигового дерева мгновенно завораживают своим звучанием, словно шорох дождя по крыше. Вкрадчивые аккорды магнолии, влажная зелень тростника и упоительная сладость бамбукового сока превращают мелодичное вступление в волну оглушительной свежести, готовой смыть всё на своём пути. Но основательный и глубокий аккорд сандала обуздывает поток сердечных нот, предоставляя мускусу право смягчить и наполнить теплом его кристально-чистую прохладу.Начальные ноты: лайм, китайский грейпфрут, фиговые листья;<br />
  Ноты \"сердца\": магнолия, бамбуковый сок, тростник;<br />
  Конечные ноты: сандал, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT AQUA men 80ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT CHOCOLAT lady 10ml edp roll' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT CHOCOLAT lady 40ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Волнующий, соблазнительный, женский аромат Masaki / Masaki посвящен современной очаровательной женщине как самому прекрасному творению природы. Аромат собрал в своём букете самые яркие и чувственные ноты. Розовый грейпфрут, красные ягоды и вишня придают парфюму свежесть, цветы лотоса, водяная лилия и жасмин пробуждают чистую энергию и женственность, а мускус и древесные нотки создают ощущение роскоши и солнечного тепла.') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT CHOCOLAT lady 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT lady 40ml edP (БЕЛЫЙ)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT lady test 40ml edP (БЕЛЫЙ)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = '- Парфюмированная вода - 40 ml;<br />
  - Лосьон для тела - 50 ml.') 
	        WHERE `name`='MASAKI MATSUSHIMA MAT lady test 80ml edP (БЕЛЫЙ)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Masaki Matsushima');
UPDATE `fleurdeparfum__good` SET (`description` = 'Нежность и загадочность - две стороны женской души. То раскрываясь навстречу чувствам, то пряча свои эмоции под бархатной маской, героиня Mexx играет по собственным правилам. Кто она сегодня - Lovesome или Misterious? В любом случае, устоять перед ней немыслимо!<br />
<br />
  XX Lovesome<br />
  Воплощение нежности и обаяния, аромат Lovesome кажется очень простым и в то же время - совершенно незабываемым. Фруктовые ноты чёрной смородины и листьев малины сразу привлекают внимание своим аппетитным звучанием. \"Сердце\" аромата соткано из самых нежных белых цветов, фрезии и зелёных лепестков - намёк на чувственность, воздушная грёза, первое пробуждение любви. В базе - чувственные ноты ванили, мускуса и сандалового дерева, ласкающие своим прикосновением, но не нарушающие общего впечатления лёгкости.Начальные ноты: ежевика, груша;<br />
  Ноты \"сердца\": фрезия, белые цветы, зелёные ноты;<br />
  Конечные ноты: мускус, сандал, ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='MEXX  XX Lovesome lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Нежность и загадочность - две стороны женской души. То раскрываясь навстречу чувствам, то пряча свои эмоции под бархатной маской, героиня Mexx играет по собственным правилам. Кто она сегодня - Lovesome или Misterious? В любом случае, устоять перед ней немыслимо!<br />
<br />
  XX Lovesome<br />
  Воплощение нежности и обаяния, аромат Lovesome кажется очень простым и в то же время - совершенно незабываемым. Фруктовые ноты чёрной смородины и листьев малины сразу привлекают внимание своим аппетитным звучанием. \"Сердце\" аромата соткано из самых нежных белых цветов, фрезии и зелёных лепестков - намёк на чувственность, воздушная грёза, первое пробуждение любви. В базе - чувственные ноты ванили, мускуса и сандалового дерева, ласкающие своим прикосновением, но не нарушающие общего впечатления лёгкости.Начальные ноты: ежевика, груша;<br />
  Ноты \"сердца\": фрезия, белые цветы, зелёные ноты;<br />
  Конечные ноты: мускус, сандал, ваниль.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='MEXX  XX Lovesome lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: чёрная смородина, абрикос, личи, груша, пион, фрезия, белый кедр, сандал, ваниль.<br />
  Дата выпуска: 2009 год     ') 
	        WHERE `name`='MEXX BLACK lady 15ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: чёрная смородина, абрикос, личи, груша, пион, фрезия, белый кедр, сандал, ваниль.<br />
  Дата выпуска: 2009 год     ') 
	        WHERE `name`='MEXX BLACK lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: чёрная смородина, абрикос, личи, груша, пион, фрезия, белый кедр, сандал, ваниль.<br />
  Дата выпуска: 2009 год     ') 
	        WHERE `name`='MEXX BLACK lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: чёрный перец, мандарин, водяная лилия, кедр, пачули, сандал, амбра.<br />
  Дата выпуска: 2009 год.  ') 
	        WHERE `name`='MEXX BLACK men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: чёрный перец, мандарин, водяная лилия, кедр, пачули, сандал, амбра.<br />
  Дата выпуска: 2009 год.  ') 
	        WHERE `name`='MEXX BLACK men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: чёрный перец, мандарин, водяная лилия, кедр, пачули, сандал, амбра.<br />
  Дата выпуска: 2009 год.  ') 
	        WHERE `name`='MEXX BLACK men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'MEXX Fly High покоряет сердца мужчин и женщин, которые любят наслаждаться прелестями жизни. Он – для оптимистов, которые в моменты радости буквально парят над землей. <br />
  Флаконы для ароматов MEXX Fly High man и woman символизируют энергию и элегантность. Оба они радостно устремляются ввысь.Начальные ноты: красная смородина, арбуз, перец юзу;<br />
  Ноты \"сердца\": майская роза, сирень, стефанотиc;<br />
  Конечные ноты: кедр, санталовое дерево, белый мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='MEXX FLY HIGH lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'MEXX Fly High покоряет сердца мужчин и женщин, которые любят наслаждаться прелестями жизни. Он – для оптимистов, которые в моменты радости буквально парят над землей. <br />
  Флаконы для ароматов MEXX Fly High man и woman символизируют энергию и элегантность. Оба они радостно устремляются ввысь.Начальные ноты: красная смородина, арбуз, перец юзу;<br />
  Ноты \"сердца\": майская роза, сирень, стефанотиc;<br />
  Конечные ноты: кедр, санталовое дерево, белый мускус.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='MEXX FLY HIGH lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'MEXX Fly High покоряет сердца мужчин и женщин, которые любят наслаждаться прелестями жизни. Он – для оптимистов, которые в моменты радости буквально парят над землей.  Флаконы для ароматов MEXX Fly High man и woman символизируют энергию и элегантность. Оба они радостно устремляются ввысь.Начальные ноты: базилик, чёрная смородина, мандарин;<br />
  Ноты \"сердца\": шафран, водяные цветы, герань;<br />
  Конечные ноты: кедр, мох, гелиотроп.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='MEXX FLY HIGH men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'MEXX Fly High покоряет сердца мужчин и женщин, которые любят наслаждаться прелестями жизни. Он – для оптимистов, которые в моменты радости буквально парят над землей.  Флаконы для ароматов MEXX Fly High man и woman символизируют энергию и элегантность. Оба они радостно устремляются ввысь.Начальные ноты: базилик, чёрная смородина, мандарин;<br />
  Ноты \"сердца\": шафран, водяные цветы, герань;<br />
  Конечные ноты: кедр, мох, гелиотроп.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='MEXX FLY HIGH men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'MEXX Fly High покоряет сердца мужчин и женщин, которые любят наслаждаться прелестями жизни. Он – для оптимистов, которые в моменты радости буквально парят над землей.  Флаконы для ароматов MEXX Fly High man и woman символизируют энергию и элегантность. Оба они радостно устремляются ввысь.Начальные ноты: базилик, чёрная смородина, мандарин;<br />
  Ноты \"сердца\": шафран, водяные цветы, герань;<br />
  Конечные ноты: кедр, мох, гелиотроп.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='MEXX FLY HIGH men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MEXX FRESH lady 15ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MEXX FRESH lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MEXX FRESH lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: османтус, манго, кумкват;<br />
  Ноты \"сердца\": корень ангелики, фиалка, кориандр, ландыш;<br />
  Конечные ноты: корень ириса, мускус, пачули, дубовый мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX FRESH lady set (15edT + 50sh/gel + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MEXX FRESH men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MEXX FRESH men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MEXX FRESH men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Лимитированный выпуск аромата Mexx Woman - Mexx Woman First Sunshine - для нежной, весёлой и жизнерадостной молодой женщины. Подобно первым лучам солнца ранним тёплым утром, аромат окутывает тончайшими переливами цветочных и цитрусовых нот, настраивая на гармоничный и оптимистичный лад.Начальные ноты: танжерин, лимон, бергамот;<br />
  Ноты \"сердца\": фрезия, жасмин, гелиотроп;<br />
  Конечные ноты: мускус, боярышник, сандал.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='MEXX FRESH men set (30edT + 50sh/gel + 50deo)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Какой аромат рождается, когда пламя начинает плавить лёд, а чувства обостряются до предела? Mexx Ice Touch Woman - композиция, воплощающая природную противоречивость женской природы, её дерзость и уверенность в себе. Героиня этого аромата любит жизнь, она открыта сильным чувствам и точно знает, чего хочет. Она способна на самые спонтанные решения и рискованные шаги. Она вдохновляет мужчин на героические поступки, для чего ей достаточно одного взмаха ресниц, мимолётного прикосновения, улыбки... и капли яркого аромата, построенного на контрасте свежих нот ледяного чая с лимоном, цветочных аккордов апельсина и цикламена на тёплом фоне малины, кедра и мускуса.Начальные ноты: водный аккорд, чёрный и розовый перец, ледяной чай с лимоном, ежевика;<br />
  Ноты \"сердца\": мята, цветы апельсина, кориандр, белый цикламен;<br />
  Конечные ноты: малина, кедр, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='MEXX ICE TOUCH lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Какой аромат рождается, когда пламя начинает плавить лёд, а чувства обостряются до предела? Mexx Ice Touch Woman - композиция, воплощающая природную противоречивость женской природы, её дерзость и уверенность в себе. Героиня этого аромата любит жизнь, она открыта сильным чувствам и точно знает, чего хочет. Она способна на самые спонтанные решения и рискованные шаги. Она вдохновляет мужчин на героические поступки, для чего ей достаточно одного взмаха ресниц, мимолётного прикосновения, улыбки... и капли яркого аромата, построенного на контрасте свежих нот ледяного чая с лимоном, цветочных аккордов апельсина и цикламена на тёплом фоне малины, кедра и мускуса.Начальные ноты: водный аккорд, чёрный и розовый перец, ледяной чай с лимоном, ежевика;<br />
  Ноты \"сердца\": мята, цветы апельсина, кориандр, белый цикламен;<br />
  Конечные ноты: малина, кедр, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='MEXX ICE TOUCH lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что происходит, когда встречаются лед и пламя? Тепло кожи расплавляет лед, и тонкие струйки холодной воды на разгоряченном теле бодрят и возбуждают, словно нежные прикосновения женских рук. Горячее становится холодным, а холодное – горячим, как будто две половинки становятся одним целым. <br />
Новый аромат для мужчин от от Mexx – Ice Touch Man – способен передать эти ощущения. Он создан специально для молодых активных мужчин. В нем есть все, что им нужно: чувственность цветочных нот, сексуальность древесных нюансов и яркая энергия, способная сдвинуть горы (в частности, ледяные). <br />
Флакон аромата представляет собой сложенные вместе кубики льда. Начальная нота: розовый грейпфрут, зеленое яблоко, листья березы, мандарин. <br />
Нота «сердца»: водный аккорд, кедровая хвоя, жасмин, роза. <br />
Конечная нота: кедр, сандал, амбра, пачули, бобы тонка, мускус.') 
	        WHERE `name`='MEXX ICE TOUCH men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что происходит, когда встречаются лед и пламя? Тепло кожи расплавляет лед, и тонкие струйки холодной воды на разгоряченном теле бодрят и возбуждают, словно нежные прикосновения женских рук. Горячее становится холодным, а холодное – горячим, как будто две половинки становятся одним целым. <br />
Новый аромат для мужчин от от Mexx – Ice Touch Man – способен передать эти ощущения. Он создан специально для молодых активных мужчин. В нем есть все, что им нужно: чувственность цветочных нот, сексуальность древесных нюансов и яркая энергия, способная сдвинуть горы (в частности, ледяные). <br />
Флакон аромата представляет собой сложенные вместе кубики льда. Начальная нота: розовый грейпфрут, зеленое яблоко, листья березы, мандарин. <br />
Нота «сердца»: водный аккорд, кедровая хвоя, жасмин, роза. <br />
Конечная нота: кедр, сандал, амбра, пачули, бобы тонка, мускус.') 
	        WHERE `name`='MEXX ICE TOUCH men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Что происходит, когда встречаются лед и пламя? Тепло кожи расплавляет лед, и тонкие струйки холодной воды на разгоряченном теле бодрят и возбуждают, словно нежные прикосновения женских рук. Горячее становится холодным, а холодное – горячим, как будто две половинки становятся одним целым. <br />
Новый аромат для мужчин от от Mexx – Ice Touch Man – способен передать эти ощущения. Он создан специально для молодых активных мужчин. В нем есть все, что им нужно: чувственность цветочных нот, сексуальность древесных нюансов и яркая энергия, способная сдвинуть горы (в частности, ледяные). <br />
Флакон аромата представляет собой сложенные вместе кубики льда. Начальная нота: розовый грейпфрут, зеленое яблоко, листья березы, мандарин. <br />
Нота «сердца»: водный аккорд, кедровая хвоя, жасмин, роза. <br />
Конечная нота: кедр, сандал, амбра, пачули, бобы тонка, мускус.') 
	        WHERE `name`='MEXX ICE TOUCH men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат выделяется комбинацией фруктовых, цветочных и древесных эссенций. Удивительно свежая фруктовая нота из лимона, бергамота и смородины уходит в цветочное сердце из розы, жасмина и ландыша. Парфюмерный букет окружен теплой древесной базовой нотой сандалового дерева, кедра и амбры.') 
	        WHERE `name`='MEXX lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат выделяется комбинацией фруктовых, цветочных и древесных эссенций. Удивительно свежая фруктовая нота из лимона, бергамота и смородины уходит в цветочное сердце из розы, жасмина и ландыша. Парфюмерный букет окружен теплой древесной базовой нотой сандалового дерева, кедра и амбры.') 
	        WHERE `name`='MEXX lady 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она любит пофлиртовать, она как магнит притягивает мужские взгляды, но при этом она так романтична и так достойна любви. Игривый характер своей героини аромат Mexx Magnetic Woman подчёркивает при помощи кокетливых нот красного яблока, листьев фиалки и розового перца. Эта яркая фруктовая нота излучает чистую женственность, которую углубляет сердечный аккорд - он окружает свою обладательницу нежностью лотоса, пиона и ландыша. Базовый аккорд усиливает магнетические чары - тёплые ноты сандала, ириса и мускуса завораживают и соблазняют, не нарушая впечатления лёгкости, которое оставляет вся композиция в целом.Начальные ноты: красное яблоко, листья фиалки, розовый перец;<br />
  Ноты \"сердца\": лотос, пион, ландыш;<br />
  Конечные ноты: сандал, ирис, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic lady 15ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она любит пофлиртовать, она как магнит притягивает мужские взгляды, но при этом она так романтична и так достойна любви. Игривый характер своей героини аромат Mexx Magnetic Woman подчёркивает при помощи кокетливых нот красного яблока, листьев фиалки и розового перца. Эта яркая фруктовая нота излучает чистую женственность, которую углубляет сердечный аккорд - он окружает свою обладательницу нежностью лотоса, пиона и ландыша. Базовый аккорд усиливает магнетические чары - тёплые ноты сандала, ириса и мускуса завораживают и соблазняют, не нарушая впечатления лёгкости, которое оставляет вся композиция в целом.Начальные ноты: красное яблоко, листья фиалки, розовый перец;<br />
  Ноты \"сердца\": лотос, пион, ландыш;<br />
  Конечные ноты: сандал, ирис, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она любит пофлиртовать, она как магнит притягивает мужские взгляды, но при этом она так романтична и так достойна любви. Игривый характер своей героини аромат Mexx Magnetic Woman подчёркивает при помощи кокетливых нот красного яблока, листьев фиалки и розового перца. Эта яркая фруктовая нота излучает чистую женственность, которую углубляет сердечный аккорд - он окружает свою обладательницу нежностью лотоса, пиона и ландыша. Базовый аккорд усиливает магнетические чары - тёплые ноты сандала, ириса и мускуса завораживают и соблазняют, не нарушая впечатления лёгкости, которое оставляет вся композиция в целом.Начальные ноты: красное яблоко, листья фиалки, розовый перец;<br />
  Ноты \"сердца\": лотос, пион, ландыш;<br />
  Конечные ноты: сандал, ирис, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: османтус, манго, кумкват;<br />
  Ноты \"сердца\": корень ангелики, фиалка, кориандр, ландыш;<br />
  Конечные ноты: корень ириса, мускус, пачули, дубовый мох.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic lady set (15edT + 50sh/gel + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Магнетический - это именно про него. Мужчина, который не стремится произвести особое впечатление, он всё равно притягивает взгляды и привлекает. Сдержанный? Да. Эмоциональный? Да. Но его эмоции раскрываются только тогда, когда его сердце наполняет чувство. Точно так же аромат Mexx Magnetic Man поначалу кажется сдержанным и прохладным благодаря аккорду ревеня, кумквата и альдегидов. Но в его сердце - настоящий всплеск эмоций: ноты нежных листьев фиалки, загадочного кориандра и мягкие прикосновения водных аккордов. База усиливает магнетическое притяжение с помощью сандала, кашемирового дерева и пачулей.Начальные ноты: артемизия, ревень, кумкват, альдегиды;<br />
  Ноты \"сердца\": листья фиалки, кориандр, водный аккорд;<br />
  Конечные ноты: сандал, кашемировое дерево, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Магнетический - это именно про него. Мужчина, который не стремится произвести особое впечатление, он всё равно притягивает взгляды и привлекает. Сдержанный? Да. Эмоциональный? Да. Но его эмоции раскрываются только тогда, когда его сердце наполняет чувство. Точно так же аромат Mexx Magnetic Man поначалу кажется сдержанным и прохладным благодаря аккорду ревеня, кумквата и альдегидов. Но в его сердце - настоящий всплеск эмоций: ноты нежных листьев фиалки, загадочного кориандра и мягкие прикосновения водных аккордов. База усиливает магнетическое притяжение с помощью сандала, кашемирового дерева и пачулей.Начальные ноты: артемизия, ревень, кумкват, альдегиды;<br />
  Ноты \"сердца\": листья фиалки, кориандр, водный аккорд;<br />
  Конечные ноты: сандал, кашемировое дерево, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Магнетический - это именно про него. Мужчина, который не стремится произвести особое впечатление, он всё равно притягивает взгляды и привлекает. Сдержанный? Да. Эмоциональный? Да. Но его эмоции раскрываются только тогда, когда его сердце наполняет чувство. Точно так же аромат Mexx Magnetic Man поначалу кажется сдержанным и прохладным благодаря аккорду ревеня, кумквата и альдегидов. Но в его сердце - настоящий всплеск эмоций: ноты нежных листьев фиалки, загадочного кориандра и мягкие прикосновения водных аккордов. База усиливает магнетическое притяжение с помощью сандала, кашемирового дерева и пачулей.Начальные ноты: артемизия, ревень, кумкват, альдегиды;<br />
  Ноты \"сердца\": листья фиалки, кориандр, водный аккорд;<br />
  Конечные ноты: сандал, кашемировое дерево, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MEXX Magnetic men 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Смотреть на мир с оптимизмом - философия бренда Торгового Дома MEXX. Флакон - чистота стекла и простой дизайн с неожиданными линиями. Композиция начинается с пряно-свежих и фруктовых эссенций первой ноты в комбинации с шалфеем. В сердце доминируют звенящая зеленая свежесть сосны, папоротника, интенсивный аромат герани и жасмина. Шлейфом является мужественный аккорд кедра, березы, дубового мха.') 
	        WHERE `name`='MEXX men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Смотреть на мир с оптимизмом - философия бренда Торгового Дома MEXX. Флакон - чистота стекла и простой дизайн с неожиданными линиями. Композиция начинается с пряно-свежих и фруктовых эссенций первой ноты в комбинации с шалфеем. В сердце доминируют звенящая зеленая свежесть сосны, папоротника, интенсивный аромат герани и жасмина. Шлейфом является мужественный аккорд кедра, березы, дубового мха.') 
	        WHERE `name`='MEXX men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Концепция нового аромата Mexx Pure Life Man довольно проста – она посвящена жизнерадостности и безмятежности, умению отвлекаться от повседневных забот и находить нечто новое в обыденных вещах и в самом современном существовании. Mexx Pure Life Man – это свежесть, которая начинается с нот грейпфрута, продолжается в сочетании имбиря и кориандра, раскрывается ароматами розмарина и жасмина.   ') 
	        WHERE `name`='MEXX Pure man  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Концепция нового аромата Mexx Pure Life Man довольно проста – она посвящена жизнерадостности и безмятежности, умению отвлекаться от повседневных забот и находить нечто новое в обыденных вещах и в самом современном существовании. Mexx Pure Life Man – это свежесть, которая начинается с нот грейпфрута, продолжается в сочетании имбиря и кориандра, раскрывается ароматами розмарина и жасмина.   ') 
	        WHERE `name`='MEXX Pure man  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Концепция нового аромата Mexx Pure Life Man довольно проста – она посвящена жизнерадостности и безмятежности, умению отвлекаться от повседневных забот и находить нечто новое в обыденных вещах и в самом современном существовании. Mexx Pure Life Man – это свежесть, которая начинается с нот грейпфрута, продолжается в сочетании имбиря и кориандра, раскрывается ароматами розмарина и жасмина.   ') 
	        WHERE `name`='MEXX Pure man  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Mexx выпустила женский аромат Mexx Pure Life Woman. Концепция аромата довольно проста – она посвящена жизнерадостности и безмятежности, умению отвлекаться от повседневных забот и находить нечто новое в обыденных вещах и в самом современном существовании. В составе формулы женской версии входят бергамот и черная смородина, фиалка и жасмин, амбра и гелиотроп.') 
	        WHERE `name`='MEXX Pure woman  15ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Mexx выпустила женский аромат Mexx Pure Life Woman. Концепция аромата довольно проста – она посвящена жизнерадостности и безмятежности, умению отвлекаться от повседневных забот и находить нечто новое в обыденных вещах и в самом современном существовании. В составе формулы женской версии входят бергамот и черная смородина, фиалка и жасмин, амбра и гелиотроп.') 
	        WHERE `name`='MEXX Pure woman  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Mexx выпустила женский аромат Mexx Pure Life Woman. Концепция аромата довольно проста – она посвящена жизнерадостности и безмятежности, умению отвлекаться от повседневных забот и находить нечто новое в обыденных вещах и в самом современном существовании. В составе формулы женской версии входят бергамот и черная смородина, фиалка и жасмин, амбра и гелиотроп.') 
	        WHERE `name`='MEXX Pure woman  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Mexx');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC HIPPY FIZZ lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC HIPPY FIZZ lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC HIPPY FIZZ lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC I LOVE LOVE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC I LOVE LOVE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC I LOVE LOVE lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Light Clouds от Moschino - приятный и лёгкий, словно небо весной. Восхитительный романтический аромат, который вызывает желание прожить реальность как в сладком сне.  <br />
  Оливия возвращается на белое облачко, знаковое для мира Moschino, чтобы благодаря своему новому \"рецепту\" завоевать расположение ангелов.<br />
<br />
  Рецепт Оливии<br />
  Light Clouds - лёгкое и жизнерадостное блюдо<br />
  Ингридиенты:<br />
  1 флакон Moschino Light Clouds<br />
  1 порция улыбок (от одного или более человек)<br />
  1/2 ложки беззаботного настроения<br />
  щепотка фантазии<br />
  пригоршня безрассудства<br />
  налёт эйфории<br />
  и щедрая толика любви  <br />
<br />
  Дозировка:<br />
  Минимум два человека, максимум - столько, сколько вам нравится. Оливия рекомендует всегда держать под рукой два-три запасных флакона Moschino Light Clouds!<br />
  <br />
  Время приготовления:  <br />
  Распыляйте аромат в течение нескольких секунд<br />
<br />
  Рецепт прост, гениально прост!  <br />
<br />
  Осторожно нанесите аромат на части тела, которые, на ваш взгляд, должны источать свежесть и соблазн (шея, запястья, декольте, кончик носа, пятки, колени, локти...). Затем загадайте желание - оно обязательно сбудется!<br />
  А если не сбудется, значит, вы недостаточно щедро нанесли аромат! :)<br />
<br />
  Приятных экспериментов!Начальные ноты: цикламен, цветы и листья персика;<br />
  Ноты \"сердца\": розовые лепестки, жасмин, лотос;<br />
  Конечные ноты: амбретта, кедр, мускус.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC Light Clouds lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Light Clouds от Moschino - приятный и лёгкий, словно небо весной. Восхитительный романтический аромат, который вызывает желание прожить реальность как в сладком сне.  <br />
  Оливия возвращается на белое облачко, знаковое для мира Moschino, чтобы благодаря своему новому \"рецепту\" завоевать расположение ангелов.<br />
<br />
  Рецепт Оливии<br />
  Light Clouds - лёгкое и жизнерадостное блюдо<br />
  Ингридиенты:<br />
  1 флакон Moschino Light Clouds<br />
  1 порция улыбок (от одного или более человек)<br />
  1/2 ложки беззаботного настроения<br />
  щепотка фантазии<br />
  пригоршня безрассудства<br />
  налёт эйфории<br />
  и щедрая толика любви  <br />
<br />
  Дозировка:<br />
  Минимум два человека, максимум - столько, сколько вам нравится. Оливия рекомендует всегда держать под рукой два-три запасных флакона Moschino Light Clouds!<br />
  <br />
  Время приготовления:  <br />
  Распыляйте аромат в течение нескольких секунд<br />
<br />
  Рецепт прост, гениально прост!  <br />
<br />
  Осторожно нанесите аромат на части тела, которые, на ваш взгляд, должны источать свежесть и соблазн (шея, запястья, декольте, кончик носа, пятки, колени, локти...). Затем загадайте желание - оно обязательно сбудется!<br />
  А если не сбудется, значит, вы недостаточно щедро нанесли аромат! :)<br />
<br />
  Приятных экспериментов!Начальные ноты: цикламен, цветы и листья персика;<br />
  Ноты \"сердца\": розовые лепестки, жасмин, лотос;<br />
  Конечные ноты: амбретта, кедр, мускус.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='MOSCHINO CHEAP & CHIC Light Clouds lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, кумкват, звёздчатый анис;<br />
  Ноты \"сердца\": бобы тонка, перец, шалфей;<br />
  Конечные ноты: ветивер, мускус, сандал;<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MOSCHINO Forever men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, кумкват, звёздчатый анис;<br />
  Ноты \"сердца\": бобы тонка, перец, шалфей;<br />
  Конечные ноты: ветивер, мускус, сандал;<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MOSCHINO Forever men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, кумкват, звёздчатый анис;<br />
  Ноты \"сердца\": бобы тонка, перец, шалфей;<br />
  Конечные ноты: ветивер, мускус, сандал;<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='MOSCHINO Forever men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MOSCHINO Funny lady  25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MOSCHINO Funny lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MOSCHINO Funny lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Toujours Glamour - насмешливая и дерзкая интерпретация современных представлений о красоте. Его героине не нужны бриллианты и меха, чтобы ловить восхищённые взгляды. Она всегда играет по собственным правилам. Марка Moschino известна своей очаровательной ироничностью, и вслед за знаковым ароматом Glamour она выпускает в свет ещё более \"гламурную\" новинку. Её аромат притягивает парадоксальным сочетанием пряного кардамона и свежих листьев фиалки. Скромный ландыш неожиданно сменяется сексуальным благоуханием жасмина. Великолепный гелиотроп и нежный мускус следуют за ней летучим шлейфом - вместе с толпой обожателей и журналистов светской хроники.Начальные ноты: красная смородина, кардамон, листья фиалки;<br />
  Ноты \"сердца\": жасмин, ландыш, миндаль;<br />
  Конечные ноты: мускус, бензоин, гелиотроп.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='MOSCHINO GLAMOUR  lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Toujours Glamour - насмешливая и дерзкая интерпретация современных представлений о красоте. Его героине не нужны бриллианты и меха, чтобы ловить восхищённые взгляды. Она всегда играет по собственным правилам. Марка Moschino известна своей очаровательной ироничностью, и вслед за знаковым ароматом Glamour она выпускает в свет ещё более \"гламурную\" новинку. Её аромат притягивает парадоксальным сочетанием пряного кардамона и свежих листьев фиалки. Скромный ландыш неожиданно сменяется сексуальным благоуханием жасмина. Великолепный гелиотроп и нежный мускус следуют за ней летучим шлейфом - вместе с толпой обожателей и журналистов светской хроники.Начальные ноты: красная смородина, кардамон, листья фиалки;<br />
  Ноты \"сердца\": жасмин, ландыш, миндаль;<br />
  Конечные ноты: мускус, бензоин, гелиотроп.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='MOSCHINO GLAMOUR  lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MOSCHINO GLAMOUR  Toujours   30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='MOSCHINO GLAMOUR  Toujours   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO Pink Bouquet lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO Pink Bouquet lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый аромат Moschino Cheap and Chic Hippy Fizz предназначен для динамичных особ, которые ненавидят скучать и стремятся превратить каждый день в невероятное приключение.Основные ноты: грейпфрут, листья малины, майская роза, пармская фиалка, магнолия, лотос, древесина кедра, османтус, мускус.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='MOSCHINO Pink Bouquet lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Moschino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: чайный цветок, розовый грейпфрут;<br />
  Ноты \"сердца\": лепестки жасмина, цветки вишни,  абсолю болгарской розы;<br />
  Конечные ноты: ваниль, белый мускус, амбра.<br />
  Дата выпуска: 2012 год') 
	        WHERE `name`='NINA RICCI  \'NINA\' Fantasy lady  50ml edT L.E.' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Быть Ricci Ricci - значит быть Ricci вдвойне. Это значит непринуждённо носить знаменитую ленту Ricci, завязывая её тысячей разных способов, в зависимости от настроения. Это значит притягивать взгляды и будоражить воображение, скользя по залитым солнцем улицам в облаке лёгких духов... <br />
  Аромат, воплотивший в себе всё самое ценное из наследия модного Дома, дарит оптимизм, побуждает к творчеству, дарит вкус к игре. Его главный секрет - позитивная нота цветка \"Ночная красавица\". Неповторимый и интригующий, он отличается целым рядом удивительных свойств: на одном кусте могут быть цветы разной окраски; по мере созревания растения, оттенкки цветков меняются - жёлтый становится насыщенно-розовым, белый - фиолетовым; \"Ночная красавица\" цветёт после полудня, а ночью кажется, что её лепестки светятся. Для обрамления аккорда \"Ночной красавицы\" парфюмеры Орельен Гишар и Жак Юклие выбрали лучезарные ноты ревеня, бархатистые вкрапления розы и глубокие аккорды пачулей.Начальные ноты: ревень, бергамот;<br />
  Ноты \"сердца\": дурман, тубероза, роза;<br />
  Конечные ноты: сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='NINA RICCI  \'NINA\' lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Быть Ricci Ricci - значит быть Ricci вдвойне. Это значит непринуждённо носить знаменитую ленту Ricci, завязывая её тысячей разных способов, в зависимости от настроения. Это значит притягивать взгляды и будоражить воображение, скользя по залитым солнцем улицам в облаке лёгких духов... <br />
  Аромат, воплотивший в себе всё самое ценное из наследия модного Дома, дарит оптимизм, побуждает к творчеству, дарит вкус к игре. Его главный секрет - позитивная нота цветка \"Ночная красавица\". Неповторимый и интригующий, он отличается целым рядом удивительных свойств: на одном кусте могут быть цветы разной окраски; по мере созревания растения, оттенкки цветков меняются - жёлтый становится насыщенно-розовым, белый - фиолетовым; \"Ночная красавица\" цветёт после полудня, а ночью кажется, что её лепестки светятся. Для обрамления аккорда \"Ночной красавицы\" парфюмеры Орельен Гишар и Жак Юклие выбрали лучезарные ноты ревеня, бархатистые вкрапления розы и глубокие аккорды пачулей.Начальные ноты: ревень, бергамот;<br />
  Ноты \"сердца\": дурман, тубероза, роза;<br />
  Конечные ноты: сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='NINA RICCI  \'NINA\' lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Быть Ricci Ricci - значит быть Ricci вдвойне. Это значит непринуждённо носить знаменитую ленту Ricci, завязывая её тысячей разных способов, в зависимости от настроения. Это значит притягивать взгляды и будоражить воображение, скользя по залитым солнцем улицам в облаке лёгких духов... <br />
  Аромат, воплотивший в себе всё самое ценное из наследия модного Дома, дарит оптимизм, побуждает к творчеству, дарит вкус к игре. Его главный секрет - позитивная нота цветка \"Ночная красавица\". Неповторимый и интригующий, он отличается целым рядом удивительных свойств: на одном кусте могут быть цветы разной окраски; по мере созревания растения, оттенкки цветков меняются - жёлтый становится насыщенно-розовым, белый - фиолетовым; \"Ночная красавица\" цветёт после полудня, а ночью кажется, что её лепестки светятся. Для обрамления аккорда \"Ночной красавицы\" парфюмеры Орельен Гишар и Жак Юклие выбрали лучезарные ноты ревеня, бархатистые вкрапления розы и глубокие аккорды пачулей.Начальные ноты: ревень, бергамот;<br />
  Ноты \"сердца\": дурман, тубероза, роза;<br />
  Конечные ноты: сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='NINA RICCI  \'NINA\' lady  80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современная, непокорная и бесстрашная. Кто она? Танцующая лента! Точнее, девушка с танцующей лентой - героиня новой истории Ricci Ricci. Лента, струящаяся по ветру - вечный символ соблазна, символ Nina Ricci - приобретает рубиново-красный оттенок. Что бы это значило? Красная лента - не что иное, как реминисценция самой последней и самой знаменитой фотосессии Мэрилин Монро работы Берга Стерна, культовый знак чувственности и моды. В руках парфюмера Орельен Гишар классическая композиция Ricci Ricci струится тонким шёлком - и неожиданно меняет акценты. Знакомый по предыдущему аромату аккорд сумеречного цветка мирабилиса (\"ночная красавица\") раскрывается в пленительном обрамлении туберозы и розы сентифолии под аппетитную мелодию нот малины и ревеня. Конечные ноты пачулей и сандала придают этой воздушной симфонии некоторую весомость - чтобы алая лента не покидала свою хозяйку, несмотря на все соблазны весеннего ветра.Начальные ноты: малина, ревень, имбирь;<br />
  Ноты \"сердца\": мирабилис, тубероза, роза сентифолия;<br />
  Конечные ноты: пачули, сандал.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI  \'NINA\' lady set (50edT + 100b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Маленькая Нина становится старше, и парфюмированная вода превращается... в эликсир. Конечно, этот сияющий рубиновым светом эликсир хранится в зачарованном лесу, где тропинка петляет между деревьями и ведёт... куда? Чтобы Нина не заблудилась в шёлковых лесных сумерках, парфюмер (и по совместительству сказочник!) Оливье Кресп манит её золотистым светом калабрийского лимона и лайма кайперин. В тёмной чаще он зажигает для Нины душистые созвездия  маленьких белых цветов жасмина и дарит ей талисман: яблоко в хрустящей карамельной корочке. Окутанная мягким шлейфом хлопкового мускуса и согретая прикосновением амбры, Нина бесстрашно пробирается сквозь заросли вековых кедров, пока её лица не касается первый луч восходящего солнца - и волнующий аромат Nina L\'Elixir.Начальные ноты: лайм кайперин, калабрийский лимон;<br />
  Ноты \"сердца\": красное печёное яблоко, жасмин, красные ягоды;<br />
  Конечные ноты: белый кедр, хлопковый мускус, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI  \'NINA\' L\'Elixir lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Маленькая Нина становится старше, и парфюмированная вода превращается... в эликсир. Конечно, этот сияющий рубиновым светом эликсир хранится в зачарованном лесу, где тропинка петляет между деревьями и ведёт... куда? Чтобы Нина не заблудилась в шёлковых лесных сумерках, парфюмер (и по совместительству сказочник!) Оливье Кресп манит её золотистым светом калабрийского лимона и лайма кайперин. В тёмной чаще он зажигает для Нины душистые созвездия  маленьких белых цветов жасмина и дарит ей талисман: яблоко в хрустящей карамельной корочке. Окутанная мягким шлейфом хлопкового мускуса и согретая прикосновением амбры, Нина бесстрашно пробирается сквозь заросли вековых кедров, пока её лица не касается первый луч восходящего солнца - и волнующий аромат Nina L\'Elixir.Начальные ноты: лайм кайперин, калабрийский лимон;<br />
  Ноты \"сердца\": красное печёное яблоко, жасмин, красные ягоды;<br />
  Конечные ноты: белый кедр, хлопковый мускус, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI  \'NINA\' L\'Elixir lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Маленькая Нина становится старше, и парфюмированная вода превращается... в эликсир. Конечно, этот сияющий рубиновым светом эликсир хранится в зачарованном лесу, где тропинка петляет между деревьями и ведёт... куда? Чтобы Нина не заблудилась в шёлковых лесных сумерках, парфюмер (и по совместительству сказочник!) Оливье Кресп манит её золотистым светом калабрийского лимона и лайма кайперин. В тёмной чаще он зажигает для Нины душистые созвездия  маленьких белых цветов жасмина и дарит ей талисман: яблоко в хрустящей карамельной корочке. Окутанная мягким шлейфом хлопкового мускуса и согретая прикосновением амбры, Нина бесстрашно пробирается сквозь заросли вековых кедров, пока её лица не касается первый луч восходящего солнца - и волнующий аромат Nina L\'Elixir.Начальные ноты: лайм кайперин, калабрийский лимон;<br />
  Ноты \"сердца\": красное печёное яблоко, жасмин, красные ягоды;<br />
  Конечные ноты: белый кедр, хлопковый мускус, амбра.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI  \'NINA\' L\'Elixir lady  80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Когда Роберт Риччи выпустил в 1948 году свой легендарный аромат, мог ли он предположить, что нашел волшебную формулу? Совершенная гармония прелестного эликсира увенчана красивыми хрустальными голубками. А выбранное название аромата подчеркивает его оригинальность. \"L\'air du temps\" - обычное французское выражение, обозначающее \"настроение, дух времени\". Это что-то, витающее в воздухе, что-то неосязаемое, направление, ощущение. Это воздух, которым дышишь, бодрящая яркость эмоций, пронизывающая наше каждодневное существование. Этот \"дух времени\" относится и к нашей современной жизни.     Контрастируя с эйфористическим оптимизмом послевоенных лет, когда Роберт Риччи был поглощен идеей создания квинтэссенции, эмблемы времени и Дома Нина Риччи, сегодняшнее превалирущее ощущение времени кажется пронизанным сомнениями. Настроение момента в гораздо меньшей степени волнующе...    Но... времена изменились, а L\'Air Du Temps остаются прежними.  Свежие ноты парфюма по-прежнему актуальны: его восхитительный аромат совпадает с непреодолимым и присущим всем желанием чувствовать себя свободным и легким, как воздух. С желанием радости, свободы и чистоты, которое преодолевает времена.Свежесть и нежность сочетается с чувственно-женственным шармом. Верхние ноты: аккорд гвоздики и гардении с пряным акцентом создает завораживающе-женственную свежесть. Средние ноты: букет розы и жасмина. Богатая, благородно-сладкая и деликатная столистная роза (Rosa Centifolia); теплый, пряный и изысканный жасмин из Грасса (Grasse Jasmine). Базовые ноты: ирис и сандаловое дерево. Обволакивающие ноты ириса (Orris) сочетаются с чувственностью сандала из Мисора (Mysore Sandalwood).  Официальный сайт') 
	        WHERE `name`='NINA RICCI L\'AIR DU TEMPS lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Love in Paris от Nina Ricci - нежная цветочная парижская мелодия, посвященная всем влюбленным, в аранжировке парфюмера Аурильен Гишар. Эта романтическая композиция была создана во имя Его, Ее и Мечты. Парфюмерную композицию составляют ноты розы и пиона,  итальянского бергамота, звездчатого аниса, абрикоса, жасмина; мускусный аккорд, древесные ноты, оттенок ванили. Официальный сайт') 
	        WHERE `name`='NINA RICCI LOVE IN PARIS lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Love in Paris от Nina Ricci - нежная цветочная парижская мелодия, посвященная всем влюбленным, в аранжировке парфюмера Аурильен Гишар. Эта романтическая композиция была создана во имя Его, Ее и Мечты. Парфюмерную композицию составляют ноты розы и пиона,  итальянского бергамота, звездчатого аниса, абрикоса, жасмина; мускусный аккорд, древесные ноты, оттенок ванили. Официальный сайт') 
	        WHERE `name`='NINA RICCI LOVE IN PARIS lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современная, непокорная и бесстрашная. Кто она? Танцующая лента! Точнее, девушка с танцующей лентой - героиня новой истории Ricci Ricci. Лента, струящаяся по ветру - вечный символ соблазна, символ Nina Ricci - приобретает рубиново-красный оттенок. Что бы это значило? Красная лента - не что иное, как реминисценция самой последней и самой знаменитой фотосессии Мэрилин Монро работы Берга Стерна, культовый знак чувственности и моды. В руках парфюмера Орельен Гишар классическая композиция Ricci Ricci струится тонким шёлком - и неожиданно меняет акценты. Знакомый по предыдущему аромату аккорд сумеречного цветка мирабилиса (\"ночная красавица\") раскрывается в пленительном обрамлении туберозы и розы сентифолии под аппетитную мелодию нот малины и ревеня. Конечные ноты пачулей и сандала придают этой воздушной симфонии некоторую весомость - чтобы алая лента не покидала свою хозяйку, несмотря на все соблазны весеннего ветра.Начальные ноты: малина, ревень, имбирь;<br />
  Ноты \"сердца\": мирабилис, тубероза, роза сентифолия;<br />
  Конечные ноты: пачули, сандал.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI Mademoiselle Ricci lady 30ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современная, непокорная и бесстрашная. Кто она? Танцующая лента! Точнее, девушка с танцующей лентой - героиня новой истории Ricci Ricci. Лента, струящаяся по ветру - вечный символ соблазна, символ Nina Ricci - приобретает рубиново-красный оттенок. Что бы это значило? Красная лента - не что иное, как реминисценция самой последней и самой знаменитой фотосессии Мэрилин Монро работы Берга Стерна, культовый знак чувственности и моды. В руках парфюмера Орельен Гишар классическая композиция Ricci Ricci струится тонким шёлком - и неожиданно меняет акценты. Знакомый по предыдущему аромату аккорд сумеречного цветка мирабилиса (\"ночная красавица\") раскрывается в пленительном обрамлении туберозы и розы сентифолии под аппетитную мелодию нот малины и ревеня. Конечные ноты пачулей и сандала придают этой воздушной симфонии некоторую весомость - чтобы алая лента не покидала свою хозяйку, несмотря на все соблазны весеннего ветра.Начальные ноты: малина, ревень, имбирь;<br />
  Ноты \"сердца\": мирабилис, тубероза, роза сентифолия;<br />
  Конечные ноты: пачули, сандал.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI Mademoiselle Ricci lady 50ml edP   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современная, непокорная и бесстрашная. Кто она? Танцующая лента! Точнее, девушка с танцующей лентой - героиня новой истории Ricci Ricci. Лента, струящаяся по ветру - вечный символ соблазна, символ Nina Ricci - приобретает рубиново-красный оттенок. Что бы это значило? Красная лента - не что иное, как реминисценция самой последней и самой знаменитой фотосессии Мэрилин Монро работы Берга Стерна, культовый знак чувственности и моды. В руках парфюмера Орельен Гишар классическая композиция Ricci Ricci струится тонким шёлком - и неожиданно меняет акценты. Знакомый по предыдущему аромату аккорд сумеречного цветка мирабилиса (\"ночная красавица\") раскрывается в пленительном обрамлении туберозы и розы сентифолии под аппетитную мелодию нот малины и ревеня. Конечные ноты пачулей и сандала придают этой воздушной симфонии некоторую весомость - чтобы алая лента не покидала свою хозяйку, несмотря на все соблазны весеннего ветра.Начальные ноты: малина, ревень, имбирь;<br />
  Ноты \"сердца\": мирабилис, тубероза, роза сентифолия;<br />
  Конечные ноты: пачули, сандал.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI Mademoiselle Ricci lady 80ml edP NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Memoire D\'Homme - верный помощник тому, кто бережно хранит воспоминания о важнейших мгновениях своей жизни. Аромат для настоящего мужчины, не боящегося проявлять свои эмоции, своего рода ароматический код мужественности. <br />
Свежесть с легким фруктовым оттенком, в которую постепенно вплетается чувственность, в самом сердце которой - аромат ополина. По легенде, царь Соломон однажды использовал его для покорения царицы Савской. Начальная нота: грейпфрут, бенгальский имбирь, цитрусовое дерево, замороженный мускатный орех, листья лакрицы. <br />
Нота \'сердца\': голубой кедр, сок листьев ветивера. <br />
Конечная нота: бальзамические ноты, амбра, драгоценные породы дерева, смола, ополин.') 
	        WHERE `name`='NINA RICCI MEMOIRE men   60ml' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Memoire D\'Homme - верный помощник тому, кто бережно хранит воспоминания о важнейших мгновениях своей жизни. Аромат для настоящего мужчины, не боящегося проявлять свои эмоции, своего рода ароматический код мужественности. <br />
Свежесть с легким фруктовым оттенком, в которую постепенно вплетается чувственность, в самом сердце которой - аромат ополина. По легенде, царь Соломон однажды использовал его для покорения царицы Савской. Начальная нота: грейпфрут, бенгальский имбирь, цитрусовое дерево, замороженный мускатный орех, листья лакрицы. <br />
Нота \'сердца\': голубой кедр, сок листьев ветивера. <br />
Конечная нота: бальзамические ноты, амбра, драгоценные породы дерева, смола, ополин.') 
	        WHERE `name`='NINA RICCI MEMOIRE men   100ml' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, передающий естественную красоту обнаженного тела. Официальный сайтВ цветочной чувственной композиции - желтый мандарин и гардения, душистый горошек, ванильная орхидея и белый засахаренный миндаль, мизорский сандал и мускус. Постепенно раскрываясь, букет обволакивает теплыми и страстными нотами.') 
	        WHERE `name`='NINA RICCI PREMIER JOUR   lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, передающий естественную красоту обнаженного тела. Официальный сайтВ цветочной чувственной композиции - желтый мандарин и гардения, душистый горошек, ванильная орхидея и белый засахаренный миндаль, мизорский сандал и мускус. Постепенно раскрываясь, букет обволакивает теплыми и страстными нотами.') 
	        WHERE `name`='NINA RICCI PREMIER JOUR   lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, передающий естественную красоту обнаженного тела. Официальный сайтВ цветочной чувственной композиции - желтый мандарин и гардения, душистый горошек, ванильная орхидея и белый засахаренный миндаль, мизорский сандал и мускус. Постепенно раскрываясь, букет обволакивает теплыми и страстными нотами.') 
	        WHERE `name`='NINA RICCI PREMIER JOUR   lady  100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Современная, непокорная и бесстрашная. Кто она? Танцующая лента! Точнее, девушка с танцующей лентой - героиня новой истории Ricci Ricci. Лента, струящаяся по ветру - вечный символ соблазна, символ Nina Ricci - приобретает рубиново-красный оттенок. Что бы это значило? Красная лента - не что иное, как реминисценция самой последней и самой знаменитой фотосессии Мэрилин Монро работы Берга Стерна, культовый знак чувственности и моды. В руках парфюмера Орельен Гишар классическая композиция Ricci Ricci струится тонким шёлком - и неожиданно меняет акценты. Знакомый по предыдущему аромату аккорд сумеречного цветка мирабилиса (\"ночная красавица\") раскрывается в пленительном обрамлении туберозы и розы сентифолии под аппетитную мелодию нот малины и ревеня. Конечные ноты пачулей и сандала придают этой воздушной симфонии некоторую весомость - чтобы алая лента не покидала свою хозяйку, несмотря на все соблазны весеннего ветра.Начальные ноты: малина, ревень, имбирь;<br />
  Ноты \"сердца\": мирабилис, тубероза, роза сентифолия;<br />
  Конечные ноты: пачули, сандал.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='NINA RICCI \'Ricci Ricci\' Dancing Ribbon lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Быть Ricci Ricci - значит быть Ricci вдвойне. Это значит непринуждённо носить знаменитую ленту Ricci, завязывая её тысячей разных способов, в зависимости от настроения. Это значит притягивать взгляды и будоражить воображение, скользя по залитым солнцем улицам в облаке лёгких духов... <br />
  Аромат, воплотивший в себе всё самое ценное из наследия модного Дома, дарит оптимизм, побуждает к творчеству, дарит вкус к игре. Его главный секрет - позитивная нота цветка \"Ночная красавица\". Неповторимый и интригующий, он отличается целым рядом удивительных свойств: на одном кусте могут быть цветы разной окраски; по мере созревания растения, оттенкки цветков меняются - жёлтый становится насыщенно-розовым, белый - фиолетовым; \"Ночная красавица\" цветёт после полудня, а ночью кажется, что её лепестки светятся. Для обрамления аккорда \"Ночной красавицы\" парфюмеры Орельен Гишар и Жак Юклие выбрали лучезарные ноты ревеня, бархатистые вкрапления розы и глубокие аккорды пачулей.Начальные ноты: ревень, бергамот;<br />
  Ноты \"сердца\": дурман, тубероза, роза;<br />
  Конечные ноты: сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='NINA RICCI \'Ricci Ricci\' lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Быть Ricci Ricci - значит быть Ricci вдвойне. Это значит непринуждённо носить знаменитую ленту Ricci, завязывая её тысячей разных способов, в зависимости от настроения. Это значит притягивать взгляды и будоражить воображение, скользя по залитым солнцем улицам в облаке лёгких духов... <br />
  Аромат, воплотивший в себе всё самое ценное из наследия модного Дома, дарит оптимизм, побуждает к творчеству, дарит вкус к игре. Его главный секрет - позитивная нота цветка \"Ночная красавица\". Неповторимый и интригующий, он отличается целым рядом удивительных свойств: на одном кусте могут быть цветы разной окраски; по мере созревания растения, оттенкки цветков меняются - жёлтый становится насыщенно-розовым, белый - фиолетовым; \"Ночная красавица\" цветёт после полудня, а ночью кажется, что её лепестки светятся. Для обрамления аккорда \"Ночной красавицы\" парфюмеры Орельен Гишар и Жак Юклие выбрали лучезарные ноты ревеня, бархатистые вкрапления розы и глубокие аккорды пачулей.Начальные ноты: ревень, бергамот;<br />
  Ноты \"сердца\": дурман, тубероза, роза;<br />
  Конечные ноты: сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='NINA RICCI \'Ricci Ricci\' lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Быть Ricci Ricci - значит быть Ricci вдвойне. Это значит непринуждённо носить знаменитую ленту Ricci, завязывая её тысячей разных способов, в зависимости от настроения. Это значит притягивать взгляды и будоражить воображение, скользя по залитым солнцем улицам в облаке лёгких духов... <br />
  Аромат, воплотивший в себе всё самое ценное из наследия модного Дома, дарит оптимизм, побуждает к творчеству, дарит вкус к игре. Его главный секрет - позитивная нота цветка \"Ночная красавица\". Неповторимый и интригующий, он отличается целым рядом удивительных свойств: на одном кусте могут быть цветы разной окраски; по мере созревания растения, оттенкки цветков меняются - жёлтый становится насыщенно-розовым, белый - фиолетовым; \"Ночная красавица\" цветёт после полудня, а ночью кажется, что её лепестки светятся. Для обрамления аккорда \"Ночной красавицы\" парфюмеры Орельен Гишар и Жак Юклие выбрали лучезарные ноты ревеня, бархатистые вкрапления розы и глубокие аккорды пачулей.Начальные ноты: ревень, бергамот;<br />
  Ноты \"сердца\": дурман, тубероза, роза;<br />
  Конечные ноты: сандал.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='NINA RICCI \'Ricci Ricci\' lady 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Nina Ricci');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: кориандр, итальянский лимон, перец;<br />
  Ноты \"сердца\": розмарин, мускатный орех, базилик;<br />
  Конечные ноты: сандал, бобы тонка, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CERRUTI 1881 Fairplay men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: кориандр, итальянский лимон, перец;<br />
  Ноты \"сердца\": розмарин, мускатный орех, базилик;<br />
  Конечные ноты: сандал, бобы тонка, пачули.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='CERRUTI 1881 Fairplay men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Необычайно нежный, тонкий, неуловимый запах. Создан на основе нового изобретения - эфирного масла льна, материала, традиционно используемого Черрути в производстве тканей на натуральной основе. Характеристика: воздушные, тонкие, нежные,неуловимые. <br />
Начальная нота:давана, бергамот, фиалка, мимоза, фрезия, жасмин, ирис. <br />
Нота сердца: кориандр, герань, жасмин, ирис. <br />
Заключительная нота: мускус, сантал, амбра.  <br />
<br />
  Дата выпуска: 1995. ') 
	        WHERE `name`='CERRUTI 1881 lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Необычайно нежный, тонкий, неуловимый запах. Создан на основе нового изобретения - эфирного масла льна, материала, традиционно используемого Черрути в производстве тканей на натуральной основе. Характеристика: воздушные, тонкие, нежные,неуловимые. <br />
Начальная нота:давана, бергамот, фиалка, мимоза, фрезия, жасмин, ирис. <br />
Нота сердца: кориандр, герань, жасмин, ирис. <br />
Заключительная нота: мускус, сантал, амбра.  <br />
<br />
  Дата выпуска: 1995. ') 
	        WHERE `name`='CERRUTI 1881 lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Необычайно нежный, тонкий, неуловимый запах. Создан на основе нового изобретения - эфирного масла льна, материала, традиционно используемого Черрути в производстве тканей на натуральной основе. Характеристика: воздушные, тонкие, нежные,неуловимые. <br />
Начальная нота:давана, бергамот, фиалка, мимоза, фрезия, жасмин, ирис. <br />
Нота сердца: кориандр, герань, жасмин, ирис. <br />
Заключительная нота: мускус, сантал, амбра.  <br />
<br />
  Дата выпуска: 1995. ') 
	        WHERE `name`='CERRUTI 1881 lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сильный, бодрящий, современный запах. Начальная нота: можжевельник, черная смородина, лаванда, гальбанум, бергамот, гвоздика. <br />
Нота сердца: иланг-иланг, ландыш. <br />
Заключительная нота: мускус, мох, пачули, сантал.') 
	        WHERE `name`='CERRUTI 1881 men  25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этим летом давно полюбившийся аромат Image от Cerruti преобразился и стал ещё более свежим, дополнившись зелёными и морскими нотами. Основные ноты: зелень, цветочные ноты, мускус, ветивер, кедр, пачули, сандал.<br />
  Дата выпуска: 2008 год<br />
<br />
  Лимитированный выпуск') 
	        WHERE `name`='CERRUTI IMAGE  Harmony men 100ml L.E.' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этим летом давно полюбившийся аромат Image от Cerruti преобразился и стал ещё более свежим, дополнившись зелёными и морскими нотами. Основные ноты: зелень, цветочные ноты, мускус, ветивер, кедр, пачули, сандал.<br />
  Дата выпуска: 2008 год<br />
<br />
  Лимитированный выпуск') 
	        WHERE `name`='CERRUTI IMAGE  Harmony men test 100ml L.E.' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Непринужденная,энергичная, общительная,полная творческих идей, женщина Cerutti Image открыта для всего нового. Активная и независимая, она благодаря своей гибкости и организованности находит баланс между работой и личной жизнью. Характеристика: светящиеся, искрящиеся, захватывающие, динамичные. <br />
Начальная нота: измельченные зеленые листья, грейпфрут, душистый перец, черный перец. <br />
Нота сердца: мятная вода, корень горечавки, уголь. <br />
Конечная нота: кожа, амбра,кора березы. <br />
<br />
Дата выпуска: 2000. ') 
	        WHERE `name`='CERRUTI IMAGE  lady 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Нино Черрути превосходит других при объединении традиционного с футуристическим, таким образом создавая стиль, который смешивает классическую элегантность с тенденциями сегодняшнего дня. Image Pour Homme от Cerruti полностью отражает эту философию и стремится предложить творческое и оптимистичное окружение человеку третьего тысячелетия.Начальная нота: лист барбанации, слива, черный перец. <br />
Нота \'сердца\': кипарис, листья фигового дерева, жасмин. <br />
Конечная нота: ветивер, мускус, амбра.  ') 
	        WHERE `name`='CERRUTI IMAGE  men  30ml' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Нино Черрути превосходит других при объединении традиционного с футуристическим, таким образом создавая стиль, который смешивает классическую элегантность с тенденциями сегодняшнего дня. Image Pour Homme от Cerruti полностью отражает эту философию и стремится предложить творческое и оптимистичное окружение человеку третьего тысячелетия.Начальная нота: лист барбанации, слива, черный перец. <br />
Нота \'сердца\': кипарис, листья фигового дерева, жасмин. <br />
Конечная нота: ветивер, мускус, амбра.  ') 
	        WHERE `name`='CERRUTI IMAGE  men mini 5ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Со своим вневременным стилем итальянского шика и французского соблазнения модный Дом Cerruti одевает мужчин, делая ставку на несложную смесь простого рассудительного шарма и утончённой элегантности. В соответствии с этим идеалом современного мужчины, парфюмеры Мишель Жирар и Жиль Ромэй создали гармоничное дополнение образа мужчины Cerruti - фужерный древесный аромат с долгим шлейфом, который демонстрирует идеальный баланс между стилем и эмоциями, уверенностью и чувственностью. Начальные ноты переливаются каплями цитрусов на листьях свежей зелени, но основная мелодия аромата вступает в подлинную силу лишь вместе с манящими аккордами базилика и кориандра, которые постепенно уступают место древесным вкраплениям благородной древесины кедра и сандала.Начальные ноты: мандарин, бергамот, зелёные листья;<br />
  Ноты \"сердца\": кориандр, анис, базилик;<br />
  Конечные ноты: кедр, гваяковое дерево, сандал.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CERRUTI L\'Essence men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Со своим вневременным стилем итальянского шика и французского соблазнения модный Дом Cerruti одевает мужчин, делая ставку на несложную смесь простого рассудительного шарма и утончённой элегантности. В соответствии с этим идеалом современного мужчины, парфюмеры Мишель Жирар и Жиль Ромэй создали гармоничное дополнение образа мужчины Cerruti - фужерный древесный аромат с долгим шлейфом, который демонстрирует идеальный баланс между стилем и эмоциями, уверенностью и чувственностью. Начальные ноты переливаются каплями цитрусов на листьях свежей зелени, но основная мелодия аромата вступает в подлинную силу лишь вместе с манящими аккордами базилика и кориандра, которые постепенно уступают место древесным вкраплениям благородной древесины кедра и сандала.Начальные ноты: мандарин, бергамот, зелёные листья;<br />
  Ноты \"сердца\": кориандр, анис, базилик;<br />
  Конечные ноты: кедр, гваяковое дерево, сандал.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='CERRUTI Pour Homme  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Cerruti');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE 1 Million men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE 1 Million men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE 1 Million men set (100edT + 150deo)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE Lady Million 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE Lady Million 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE Lady Million 80ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE Lady Million set (50 ml edP + 50sh/gel+ 50 b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE ULTRARED lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE ULTRARED lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE ULTRARED men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE ULTRAVIOLET lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE ULTRAVIOLET lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE ULTRAVIOLET men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE ULTRAVIOLET men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE XS BLACK lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE XS BLACK lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE XS BLACK lady  80ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE XS BLACK L\'Exces lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE XS BLACK L\'Exces lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Paco Rabanne pour Elle – тонкое сочетание чувственности и страстности, легкости и таинственности, целомудрия и притягательности . Амброво-цветочный запах создали Жак Каваллье (Jacques Cavallier) и Оливье Кресп (Olivier Cresp). <br />
<br />
Дизайн продолговатого стеклянного флакона, покрытого пластиком, от французской компании Cent Degres. Вокруг отверстия в центре слоя пластика расположено кольцо из коллекции Paco Rabanne. Верхние ноты: итальянский мандарин и белый перец. <br />
Ноты «сердца»: роза, жасмин и южно-африканский цветок каро корунд (karo korunde). <br />
Конечные ноты: амбра, персик и дерево массойа. ') 
	        WHERE `name`='PACO RABANNE XS BLACK L\'Exces lady  80ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS BLACK L\'Exces men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS BLACK L\'Exces men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS BLACK men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS BLACK men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS BLACK men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS BLACK men set (100edT + 150deo)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Компания Paco Rabanne выпустила освежающий, кристально чистый мужской аромат Eau Paco Rabanne - это обновленный вариант классической версии одноименного аромата. <br />
Доминирующая молекула воды в сочетании с древесными нотами придает аромату особую ауру жизненной энергии и силы.') 
	        WHERE `name`='PACO RABANNE XS men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Paco Rabanne');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY Miami men   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY Miami men   100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY NEW YORK men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY NEW YORK men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY PLAY IT LOVELY lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY PLAY IT SPICY lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY PLAY IT SEXY lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY Vegas men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY Vegas men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY HOLLIWOD men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PLAYBOY HOLLIWOD men  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Playboy');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: итальянский лимон, грейпфрут, водяная лилия, фрезия, папайя, древесные ноты, мексиканский шоколад.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Выпускается в концентрации eau de toilette, в объёме 20 мл, 40 мл, 60 мл.') 
	        WHERE `name`='PUMA Animagical lady 20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: итальянский лимон, грейпфрут, водяная лилия, фрезия, папайя, древесные ноты, мексиканский шоколад.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Выпускается в концентрации eau de toilette, в объёме 20 мл, 40 мл, 60 мл.') 
	        WHERE `name`='PUMA Animagical lady 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: итальянский лимон, грейпфрут, водяная лилия, фрезия, папайя, древесные ноты, мексиканский шоколад.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Выпускается в концентрации eau de toilette, в объёме 20 мл, 40 мл, 60 мл.') 
	        WHERE `name`='PUMA Animagical lady 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Основные ноты: итальянский лимон, грейпфрут, водяная лилия, фрезия, папайя, древесные ноты, мексиканский шоколад.<br />
  Дата выпуска: 2010 год  <br />
<br />
  Выпускается в концентрации eau de toilette, в объёме 20 мл, 40 мл, 60 мл.') 
	        WHERE `name`='PUMA Animagical lady test 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Animagical men 25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Animagical men 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Animagical men test 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Цветочно-фруктовый, ароматно-янтарный.  Официальный сайтВерхние ноты: мандарин, малина, фрезия. Средние ноты: фиалка, ирис. Нижние ноты: сандаловое дерево.') 
	        WHERE `name`='PUMA FLOWING lady  20ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = '- Туалетная вода - 20 ml;<br />
  - Гель для душа - 200 ml.') 
	        WHERE `name`='PUMA FLOWING lady  20ml edT повреждена упаковка' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Цветочно-фруктовый, ароматно-янтарный.  Официальный сайтВерхние ноты: мандарин, малина, фрезия. Средние ноты: фиалка, ирис. Нижние ноты: сандаловое дерево.') 
	        WHERE `name`='PUMA FLOWING lady test 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Цветочно-фруктовый, ароматно-янтарный.  Официальный сайтВерхние ноты: мандарин, малина, фрезия. Средние ноты: фиалка, ирис. Нижние ноты: сандаловое дерево.') 
	        WHERE `name`='PUMA FLOWING lady test 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA FLOWING men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA FLOWING men test  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA FLOWING men test  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA FREE FLOWING men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA FREE FLOWING men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PUMA Green man test 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA I\'M GOING men test 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Хочешь почувствовать очарование беззаботной Ямайки? Теперь ты это можешь с Puma Jamaica! Этот свежий аромат ободрит тебя! Насладись экзотическим фруктовым коктейлем верхних нот, удивись причудливому \"сердцу\" и расслабься с завершением аромата! Официальный сайтЦветочно-фруктово-цитрусовый аромат. Верхние ноты: черная смородина, бергамот, мандарин, сочная груша. \"Сердце\": розовая роза, цветок персика, кокос. Шлейф: гелиотроп, сандаловое дерево, мускус.') 
	        WHERE `name`='PUMA Jam lady 40ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Хочешь почувствовать очарование беззаботной Ямайки? Теперь ты это можешь с Puma Jamaica! Этот свежий аромат ободрит тебя! Насладись экзотическим фруктовым коктейлем верхних нот, удивись причудливому \"сердцу\" и расслабься с завершением аромата! Официальный сайтЦветочно-фруктово-цитрусовый аромат. Верхние ноты: черная смородина, бергамот, мандарин, сочная груша. \"Сердце\": розовая роза, цветок персика, кокос. Шлейф: гелиотроп, сандаловое дерево, мускус.') 
	        WHERE `name`='PUMA Jam lady 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Хочешь почувствовать очарование беззаботной Ямайки? Теперь ты это можешь с Puma Jamaica! Этот свежий аромат ободрит тебя! Насладись экзотическим фруктовым коктейлем верхних нот, удивись причудливому \"сердцу\" и расслабься с завершением аромата! Официальный сайтЦветочно-фруктово-цитрусовый аромат. Верхние ноты: черная смородина, бергамот, мандарин, сочная груша. \"Сердце\": розовая роза, цветок персика, кокос. Шлейф: гелиотроп, сандаловое дерево, мускус.') 
	        WHERE `name`='PUMA Jam lady set (20edt + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Хочешь почувствовать очарование беззаботной Ямайки? Теперь ты это можешь с Puma Jamaica! Этот свежий аромат ободрит тебя! Насладись экзотическим фруктовым коктейлем верхних нот, удивись причудливому \"сердцу\" и расслабься с завершением аромата! Официальный сайтЦветочно-фруктово-цитрусовый аромат. Верхние ноты: черная смородина, бергамот, мандарин, сочная груша. \"Сердце\": розовая роза, цветок персика, кокос. Шлейф: гелиотроп, сандаловое дерево, мускус.') 
	        WHERE `name`='PUMA Jam lady test 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Jam men 40ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Jam men 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Jam men set (25edt + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA Jam men test 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Тебе кажется, что в душе ты беззаботный ямаец? Проверь это с ароматом Puma Jamaica! Острые верхние ноты сочетают свежие цитрусы и \"мужественные\" специи. Подожди немного, и ты услышишь яркое цветочное сердце острова Ямайка. Пряный гальбанум принесет покой. Яркая смесь тропических ароматов завершает этот волнующий и искрящийся аромат.  Официальный сайтФужерно-дрвесно-ароматический. Верхние ноты: мандарин, лимон, шалфей, тимьян, эстрагон. \"Сердце\": гальбанум, жасмин, герань, роза. Шлейф: сандаловое дерево, янтарь, ваниль.   ') 
	        WHERE `name`='PUMA JAMAICA II men test  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='PUMA men test  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: мандарин, юзу, ананас;<br />
  Ноты \"сердца\": цветок имбиря, яблоневый цвет , груша, малина;<br />
  Конечные ноты: кремовая ваниль, мускус, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='PUMA URBAN MOTION lady test 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: дыня, зеленый мандарин,  перечная мята;<br />
  Ноты \"сердца\": чабрец, розмарин, зеленое яблоко, листья березы;<br />
  Конечные ноты: амбра, лабданум, белая древесина.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='PUMA URBAN MOTION men 25ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: дыня, зеленый мандарин,  перечная мята;<br />
  Ноты \"сердца\": чабрец, розмарин, зеленое яблоко, листья березы;<br />
  Конечные ноты: амбра, лабданум, белая древесина.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='PUMA URBAN MOTION men 40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: дыня, зеленый мандарин,  перечная мята;<br />
  Ноты \"сердца\": чабрец, розмарин, зеленое яблоко, листья березы;<br />
  Конечные ноты: амбра, лабданум, белая древесина.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='PUMA URBAN MOTION men test 60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA Yellow woman 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA Yellow woman set (20edt + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA Yellow woman sh/gel 150ml' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Фужерно-древесно-зеленые. Официальный сайтВерхние ноты: пеперомия,розовый грейпфрут, мята. Средние ноты: базилик, хвоя кедра. Нижние ноты: древесные.') 
	        WHERE `name`='PUMA Yellow woman test 60ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Puma');
UPDATE `fleurdeparfum__good` SET (`description` = 'Совсем недавно Роберто Верино решительно утверждал, что символ истинной женственности - это золото, а сегодня добавляет к нему цветы. Gold Bouquet - более нежная, цветочная версия аромата Gold - обязана своим появлением  трём источникам вдохновения: розе  с её бархатными лепестками, воздушным семенам одуванчика и цветочному букету, который украшает женщину лучше бриллиантов. Эти три элемента читаются в каждой грани аромата, но отправной точкой композиции парфюмер Жан-Шарль Ниель сделал розу. Начальные ноты - лёгкие, как семена одуванчика! -  разлетаются лепестками цикламена и листьями фиалки. В сердце роза соседствует с туберозой и белыми цветами - так Жан-Шарль Ниель добился эффекта \"цветочного букета\", а не одинокого цветка. И, наконец, восточное трио ванили, пачулей и мускуса добавляет цветочной мелодии немного чувственности и экстравагантности.Начальные ноты: цикламен, листья фиалки, зелёные фрукты;<br />
  Ноты \"сердца\": роза, тубероза;<br />
  Конечные ноты: ваниль, пачули, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ROBERTO VERINO GOLD BOUQUET lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Совсем недавно Роберто Верино решительно утверждал, что символ истинной женственности - это золото, а сегодня добавляет к нему цветы. Gold Bouquet - более нежная, цветочная версия аромата Gold - обязана своим появлением  трём источникам вдохновения: розе  с её бархатными лепестками, воздушным семенам одуванчика и цветочному букету, который украшает женщину лучше бриллиантов. Эти три элемента читаются в каждой грани аромата, но отправной точкой композиции парфюмер Жан-Шарль Ниель сделал розу. Начальные ноты - лёгкие, как семена одуванчика! -  разлетаются лепестками цикламена и листьями фиалки. В сердце роза соседствует с туберозой и белыми цветами - так Жан-Шарль Ниель добился эффекта \"цветочного букета\", а не одинокого цветка. И, наконец, восточное трио ванили, пачулей и мускуса добавляет цветочной мелодии немного чувственности и экстравагантности.Начальные ноты: цикламен, листья фиалки, зелёные фрукты;<br />
  Ноты \"сердца\": роза, тубероза;<br />
  Конечные ноты: ваниль, пачули, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ROBERTO VERINO GOLD BOUQUET lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат появился осенью 1995 года и получил награду «Т» от журнала Telva как лучший аромат для женщин 1995 года.   Фруктово-цветочный аромат полон изящества и чистоты. Чрезвычайно женственный и страстный аромат.  Ноты аромата: мандарин, грейпфрут, бергамот, гиацинт, черная смородина, фрезия, китайская магнолия, египетский жасмин,  ландыш, китайский османтус, зеленый мох, озон, амбра.  <br />
<br />
  Сайт Roberto Verino.  ') 
	        WHERE `name`='ROBERTO VERINO GOLD DIVA lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат появился осенью 1995 года и получил награду «Т» от журнала Telva как лучший аромат для женщин 1995 года.   Фруктово-цветочный аромат полон изящества и чистоты. Чрезвычайно женственный и страстный аромат.  Ноты аромата: мандарин, грейпфрут, бергамот, гиацинт, черная смородина, фрезия, китайская магнолия, египетский жасмин,  ландыш, китайский османтус, зеленый мох, озон, амбра.  <br />
<br />
  Сайт Roberto Verino.  ') 
	        WHERE `name`='ROBERTO VERINO GOLD lady 30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат появился осенью 1995 года и получил награду «Т» от журнала Telva как лучший аромат для женщин 1995 года.   Фруктово-цветочный аромат полон изящества и чистоты. Чрезвычайно женственный и страстный аромат.  Ноты аромата: мандарин, грейпфрут, бергамот, гиацинт, черная смородина, фрезия, китайская магнолия, египетский жасмин,  ландыш, китайский османтус, зеленый мох, озон, амбра.  <br />
<br />
  Сайт Roberto Verino.  ') 
	        WHERE `name`='ROBERTO VERINO GOLD lady 50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат появился осенью 1995 года и получил награду «Т» от журнала Telva как лучший аромат для женщин 1995 года.   Фруктово-цветочный аромат полон изящества и чистоты. Чрезвычайно женственный и страстный аромат.  Ноты аромата: мандарин, грейпфрут, бергамот, гиацинт, черная смородина, фрезия, китайская магнолия, египетский жасмин,  ландыш, китайский османтус, зеленый мох, озон, амбра.  <br />
<br />
  Сайт Roberto Verino.  ') 
	        WHERE `name`='ROBERTO VERINO VV  lady 25ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат появился осенью 1995 года и получил награду «Т» от журнала Telva как лучший аромат для женщин 1995 года.   Фруктово-цветочный аромат полон изящества и чистоты. Чрезвычайно женственный и страстный аромат.  Ноты аромата: мандарин, грейпфрут, бергамот, гиацинт, черная смородина, фрезия, китайская магнолия, египетский жасмин,  ландыш, китайский османтус, зеленый мох, озон, амбра.  <br />
<br />
  Сайт Roberto Verino.  ') 
	        WHERE `name`='ROBERTO VERINO VV  lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Roberto Verino');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый фруктово-цветочный аромат Little Kiss от Salvador Dali создан для нежной и обворожительной девушки, в глазах которой кроется тайна, и чья улыбка может растопить любое сердце.<br />
  В оформлении флакона использованы мотивы работ Сальвадора Дали.Основные ноты: чёрная смородина, красная смородина, шиповник, пион, чайная роза, цикламен, персик, мускус, сандаловое дерево, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='S.DALI   Crazy Kiss lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Новый фруктово-цветочный аромат Little Kiss от Salvador Dali создан для нежной и обворожительной девушки, в глазах которой кроется тайна, и чья улыбка может растопить любое сердце.<br />
  В оформлении флакона использованы мотивы работ Сальвадора Дали.Основные ноты: чёрная смородина, красная смородина, шиповник, пион, чайная роза, цикламен, персик, мускус, сандаловое дерево, пачули.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='S.DALI   Crazy Kiss lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Salvador Dali представляет настоящее произведение искусства, новый аромат Dalilight. Чувственный и яркий, Dalilight станет свежим акцентом в образе современной женщины. <br />
  Флакон создан под впечатлением от знаменитого полотна Сальвадора Дали \"Рождество\" - форма флакона повторяет нос, губы и подбородок женского лица. Губы, неизменный элемент творчества Дали,  в новом  флаконе подчеркнуты особой техникой исполнения – матовым покрытием, создающим эффект инея.   Начальные ноты: лимон, мандарин, яблоко;<br />
  Ноты \"сердца\": водяная лилия, белый персик, жасмин;<br />
  Конечные ноты: кедр, амбра, белый мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI   Dalilight lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Salvador Dali представляет настоящее произведение искусства, новый аромат Dalilight. Чувственный и яркий, Dalilight станет свежим акцентом в образе современной женщины. <br />
  Флакон создан под впечатлением от знаменитого полотна Сальвадора Дали \"Рождество\" - форма флакона повторяет нос, губы и подбородок женского лица. Губы, неизменный элемент творчества Дали,  в новом  флаконе подчеркнуты особой техникой исполнения – матовым покрытием, создающим эффект инея.   Начальные ноты: лимон, мандарин, яблоко;<br />
  Ноты \"сердца\": водяная лилия, белый персик, жасмин;<br />
  Конечные ноты: кедр, амбра, белый мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI   Dalilight lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Salvador Dali представляет настоящее произведение искусства, новый аромат Dalilight. Чувственный и яркий, Dalilight станет свежим акцентом в образе современной женщины. <br />
  Флакон создан под впечатлением от знаменитого полотна Сальвадора Дали \"Рождество\" - форма флакона повторяет нос, губы и подбородок женского лица. Губы, неизменный элемент творчества Дали,  в новом  флаконе подчеркнуты особой техникой исполнения – матовым покрытием, создающим эффект инея.   Начальные ноты: лимон, мандарин, яблоко;<br />
  Ноты \"сердца\": водяная лилия, белый персик, жасмин;<br />
  Конечные ноты: кедр, амбра, белый мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI   Dalilight lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Salvador Dali представляет настоящее произведение искусства, новый аромат Dalilight. Чувственный и яркий, Dalilight станет свежим акцентом в образе современной женщины. <br />
  Флакон создан под впечатлением от знаменитого полотна Сальвадора Дали \"Рождество\" - форма флакона повторяет нос, губы и подбородок женского лица. Губы, неизменный элемент творчества Дали,  в новом  флаконе подчеркнуты особой техникой исполнения – матовым покрытием, создающим эффект инея.   Начальные ноты: лимон, мандарин, яблоко;<br />
  Ноты \"сердца\": водяная лилия, белый персик, жасмин;<br />
  Конечные ноты: кедр, амбра, белый мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI   Dalilight lady set (30edT + 100b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вслед за ароматом Rubylips парфюмерную коллекцию от Salvador Dali дополняет невероятно свежий, тонизирующий аромат Eau de Rubylips. Он создан для озорной привлекательной женщины, элегантной и одновременно авантюрной. Для неё парфюмер Мишель Алльмерика воплотил сверкающий аромат, который оставляет на коже едва ощутимый холодок, нежный и одновременно морозный. Начальные ноты: роза, ландыш, цветы хлопка;<br />
  Ноты \"сердца\": белая магнолия, медуница, ананас;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='S.DALI   EAU de RUBYLIPS lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вслед за ароматом Rubylips парфюмерную коллекцию от Salvador Dali дополняет невероятно свежий, тонизирующий аромат Eau de Rubylips. Он создан для озорной привлекательной женщины, элегантной и одновременно авантюрной. Для неё парфюмер Мишель Алльмерика воплотил сверкающий аромат, который оставляет на коже едва ощутимый холодок, нежный и одновременно морозный. Начальные ноты: роза, ландыш, цветы хлопка;<br />
  Ноты \"сердца\": белая магнолия, медуница, ананас;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='S.DALI   EAU de RUBYLIPS lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вслед за ароматом Rubylips парфюмерную коллекцию от Salvador Dali дополняет невероятно свежий, тонизирующий аромат Eau de Rubylips. Он создан для озорной привлекательной женщины, элегантной и одновременно авантюрной. Для неё парфюмер Мишель Алльмерика воплотил сверкающий аромат, который оставляет на коже едва ощутимый холодок, нежный и одновременно морозный. Начальные ноты: роза, ландыш, цветы хлопка;<br />
  Ноты \"сердца\": белая магнолия, медуница, ананас;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='S.DALI   EAU de RUBYLIPS lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'ITISLOVE - название с посылом столь же сильным, как манифест. Название, имеющее значимость вечной ценности, воплощённое в новом, почти жаргонном написании. Название, заявляющее об истине: аромат - самое прекрасное выражение любви. Губы - истинно далийский способ представления любви. Вообще, губы - это первый образ из искусства Сальвадора Дали, воплощённый в ароматах Parfums Salvador Dali. Для авангардиста Дали губы, жаждущие поцелуя, - бесспорное воплощение чувственности, интимной природы женщины, её соблазниительной сущности. ITISLOVE - это вибрирующий ритм любви, созданный парфюмером Мишелем Альмераком. Какие ноты могут лучше всего поведать историю ITISLOVE? Сначала - свежесть цедры грейпфрута и интенсивная сочность гранатовых семян на пряном фоне розового перца. Сердечные ноты придают аромату почти интимное звучание, ведь их основа - цветок бессмертника, который обожала Гала, муза Сальвадора Дали. Окутанный вуалью испанского нарцисса и пыльцы ириса, он придаёт композиции невероятную эмоциональность. А сладкие ноты мускуса, ванили и амбры, словно томительный вздох, завершают трепетное признание - ITISLOVE.Начальные ноты: цедра грейпфрута, семена граната, розовый перец;<br />
  Ноты \"сердца\": бессмертник, испанский нарцисс, пыльца ириса;<br />
  Конечные ноты: мускус, ваниль, сандал, амбра.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='S.DALI   Itislove lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'ITISLOVE - название с посылом столь же сильным, как манифест. Название, имеющее значимость вечной ценности, воплощённое в новом, почти жаргонном написании. Название, заявляющее об истине: аромат - самое прекрасное выражение любви. Губы - истинно далийский способ представления любви. Вообще, губы - это первый образ из искусства Сальвадора Дали, воплощённый в ароматах Parfums Salvador Dali. Для авангардиста Дали губы, жаждущие поцелуя, - бесспорное воплощение чувственности, интимной природы женщины, её соблазниительной сущности. ITISLOVE - это вибрирующий ритм любви, созданный парфюмером Мишелем Альмераком. Какие ноты могут лучше всего поведать историю ITISLOVE? Сначала - свежесть цедры грейпфрута и интенсивная сочность гранатовых семян на пряном фоне розового перца. Сердечные ноты придают аромату почти интимное звучание, ведь их основа - цветок бессмертника, который обожала Гала, муза Сальвадора Дали. Окутанный вуалью испанского нарцисса и пыльцы ириса, он придаёт композиции невероятную эмоциональность. А сладкие ноты мускуса, ванили и амбры, словно томительный вздох, завершают трепетное признание - ITISLOVE.Начальные ноты: цедра грейпфрута, семена граната, розовый перец;<br />
  Ноты \"сердца\": бессмертник, испанский нарцисс, пыльца ириса;<br />
  Конечные ноты: мускус, ваниль, сандал, амбра.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='S.DALI   Itislove lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='S.DALI   Itisdream lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='S.DALI   Itisdream lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='S.DALI   Itisdream lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для того, чтобы соответствовать яркой индивидуальности женщины. Туалетная вода миндально-зеленого цвета, олицетворяющая свежесть и легкость, создана для цветущих молодых женщин, нетерпеливых и дерзких.<br />
Характеристика: элегантные, яркие, чувственные. Семейство ароматов: цветочные, древесные, фруктовые. Начальная нота: белая роза, фиалка, вербена, сладкий грейпфрут, мандарин. Нота \'сердца\': турецкая роза, ландыш, египетский жасмин. Конечная нота: сандаловое дерево, мускус, бурбонская ваниль') 
	        WHERE `name`='S.DALI   lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для того, чтобы соответствовать яркой индивидуальности женщины. Туалетная вода миндально-зеленого цвета, олицетворяющая свежесть и легкость, создана для цветущих молодых женщин, нетерпеливых и дерзких.<br />
Характеристика: элегантные, яркие, чувственные. Семейство ароматов: цветочные, древесные, фруктовые. Начальная нота: белая роза, фиалка, вербена, сладкий грейпфрут, мандарин. Нота \'сердца\': турецкая роза, ландыш, египетский жасмин. Конечная нота: сандаловое дерево, мускус, бурбонская ваниль') 
	        WHERE `name`='S.DALI   lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат создан для того, чтобы соответствовать яркой индивидуальности женщины. Туалетная вода миндально-зеленого цвета, олицетворяющая свежесть и легкость, создана для цветущих молодых женщин, нетерпеливых и дерзких.<br />
Характеристика: элегантные, яркие, чувственные. Семейство ароматов: цветочные, древесные, фруктовые. Начальная нота: белая роза, фиалка, вербена, сладкий грейпфрут, мандарин. Нота \'сердца\': турецкая роза, ландыш, египетский жасмин. Конечная нота: сандаловое дерево, мускус, бурбонская ваниль') 
	        WHERE `name`='S.DALI   lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат сразу рисует в воображении солнечную картину, искрящуюся светом, от которой веет зноем и освежающим бризом. Sea... Ослепительно голубой  цвет средиземноморских волн, лазурный цвет холстов Дали, атмосфера летнего побережья. Sun... Игривые солнечные лучи, отражающиеся от белых камней, яркий свет, наполняющий счастьем и радостью жизни. И наконец - Cadaques, белоснежный испанский городок, столь памятный и дорогой для Дали! Именно в Кадакесе он в первый раз встретил свою русскую жену Галу. Артистическая и богемная атмосфера городка, запахи бриза, дарящего прохладу в знойной сиесте, гений влюблённого Мастера - и возникает шедевр \"Появление лица Афродиты Книдской в ландшафте\", знаменующий новую эпоху в его творчестве. Теперь благодаря парфюмеру Мишелю Альмераку мы можем сами ощутить эту атмосферу наслаждения жизнью, охватывающую не только тело, но и мысли.Начальные ноты: кумкват, китайский абрикос, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, голубая водяная лилия, лотос;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='S.DALI   Sea & Sun in Cadaques lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат сразу рисует в воображении солнечную картину, искрящуюся светом, от которой веет зноем и освежающим бризом. Sea... Ослепительно голубой  цвет средиземноморских волн, лазурный цвет холстов Дали, атмосфера летнего побережья. Sun... Игривые солнечные лучи, отражающиеся от белых камней, яркий свет, наполняющий счастьем и радостью жизни. И наконец - Cadaques, белоснежный испанский городок, столь памятный и дорогой для Дали! Именно в Кадакесе он в первый раз встретил свою русскую жену Галу. Артистическая и богемная атмосфера городка, запахи бриза, дарящего прохладу в знойной сиесте, гений влюблённого Мастера - и возникает шедевр \"Появление лица Афродиты Книдской в ландшафте\", знаменующий новую эпоху в его творчестве. Теперь благодаря парфюмеру Мишелю Альмераку мы можем сами ощутить эту атмосферу наслаждения жизнью, охватывающую не только тело, но и мысли.Начальные ноты: кумкват, китайский абрикос, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, голубая водяная лилия, лотос;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='S.DALI   Sea & Sun in Cadaques lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат сразу рисует в воображении солнечную картину, искрящуюся светом, от которой веет зноем и освежающим бризом. Sea... Ослепительно голубой  цвет средиземноморских волн, лазурный цвет холстов Дали, атмосфера летнего побережья. Sun... Игривые солнечные лучи, отражающиеся от белых камней, яркий свет, наполняющий счастьем и радостью жизни. И наконец - Cadaques, белоснежный испанский городок, столь памятный и дорогой для Дали! Именно в Кадакесе он в первый раз встретил свою русскую жену Галу. Артистическая и богемная атмосфера городка, запахи бриза, дарящего прохладу в знойной сиесте, гений влюблённого Мастера - и возникает шедевр \"Появление лица Афродиты Книдской в ландшафте\", знаменующий новую эпоху в его творчестве. Теперь благодаря парфюмеру Мишелю Альмераку мы можем сами ощутить эту атмосферу наслаждения жизнью, охватывающую не только тело, но и мысли.Начальные ноты: кумкват, китайский абрикос, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, голубая водяная лилия, лотос;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='S.DALI   Sea & Sun in Cadaques lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат сразу рисует в воображении солнечную картину, искрящуюся светом, от которой веет зноем и освежающим бризом. Sea... Ослепительно голубой  цвет средиземноморских волн, лазурный цвет холстов Дали, атмосфера летнего побережья. Sun... Игривые солнечные лучи, отражающиеся от белых камней, яркий свет, наполняющий счастьем и радостью жизни. И наконец - Cadaques, белоснежный испанский городок, столь памятный и дорогой для Дали! Именно в Кадакесе он в первый раз встретил свою русскую жену Галу. Артистическая и богемная атмосфера городка, запахи бриза, дарящего прохладу в знойной сиесте, гений влюблённого Мастера - и возникает шедевр \"Появление лица Афродиты Книдской в ландшафте\", знаменующий новую эпоху в его творчестве. Теперь благодаря парфюмеру Мишелю Альмераку мы можем сами ощутить эту атмосферу наслаждения жизнью, охватывающую не только тело, но и мысли.Начальные ноты: кумкват, китайский абрикос, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, голубая водяная лилия, лотос;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='S.DALI   Sun & Roses lady  30ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат сразу рисует в воображении солнечную картину, искрящуюся светом, от которой веет зноем и освежающим бризом. Sea... Ослепительно голубой  цвет средиземноморских волн, лазурный цвет холстов Дали, атмосфера летнего побережья. Sun... Игривые солнечные лучи, отражающиеся от белых камней, яркий свет, наполняющий счастьем и радостью жизни. И наконец - Cadaques, белоснежный испанский городок, столь памятный и дорогой для Дали! Именно в Кадакесе он в первый раз встретил свою русскую жену Галу. Артистическая и богемная атмосфера городка, запахи бриза, дарящего прохладу в знойной сиесте, гений влюблённого Мастера - и возникает шедевр \"Появление лица Афродиты Книдской в ландшафте\", знаменующий новую эпоху в его творчестве. Теперь благодаря парфюмеру Мишелю Альмераку мы можем сами ощутить эту атмосферу наслаждения жизнью, охватывающую не только тело, но и мысли.Начальные ноты: кумкват, китайский абрикос, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, голубая водяная лилия, лотос;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='S.DALI   Sun & Roses lady  50ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат сразу рисует в воображении солнечную картину, искрящуюся светом, от которой веет зноем и освежающим бризом. Sea... Ослепительно голубой  цвет средиземноморских волн, лазурный цвет холстов Дали, атмосфера летнего побережья. Sun... Игривые солнечные лучи, отражающиеся от белых камней, яркий свет, наполняющий счастьем и радостью жизни. И наконец - Cadaques, белоснежный испанский городок, столь памятный и дорогой для Дали! Именно в Кадакесе он в первый раз встретил свою русскую жену Галу. Артистическая и богемная атмосфера городка, запахи бриза, дарящего прохладу в знойной сиесте, гений влюблённого Мастера - и возникает шедевр \"Появление лица Афродиты Книдской в ландшафте\", знаменующий новую эпоху в его творчестве. Теперь благодаря парфюмеру Мишелю Альмераку мы можем сами ощутить эту атмосферу наслаждения жизнью, охватывающую не только тело, но и мысли.Начальные ноты: кумкват, китайский абрикос, чёрная смородина;<br />
  Ноты \"сердца\": фрезия, голубая водяная лилия, лотос;<br />
  Конечные ноты: кедр, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='S.DALI   Sun & Roses lady  100ml edT   NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Dalistyle - это ароматная легенда Высокой моды под маркой Дали... Dalistyle окутывает вас словно роскошное одеяние из изысканной, легчайшей ткани. Новый аромат для элегантной, божественной женщины-цветка с кошачьей грацией расшит чудесными нотами спелых фруктов и роскошных цветов, лепестки которых, словно нежные уста, купаются в изобилии любовных поцелуев и объятий...<br />
Dalistyle - обещание вечной любви, приглашение к соблазну и чувственности. Начальная нота: груша, мандарин, апельсин, черная смородина, красный перец. <br />
Нота \'сердца\': белая гардения, фрезия, водный лотос, цветки персика, нота водного потока. <br />
Конечная нота: ваниль, санталовое дерево, белый мускус, кедр. ') 
	        WHERE `name`='S.DALI DALISTYLE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Dalistyle - это ароматная легенда Высокой моды под маркой Дали... Dalistyle окутывает вас словно роскошное одеяние из изысканной, легчайшей ткани. Новый аромат для элегантной, божественной женщины-цветка с кошачьей грацией расшит чудесными нотами спелых фруктов и роскошных цветов, лепестки которых, словно нежные уста, купаются в изобилии любовных поцелуев и объятий...<br />
Dalistyle - обещание вечной любви, приглашение к соблазну и чувственности. Начальная нота: груша, мандарин, апельсин, черная смородина, красный перец. <br />
Нота \'сердца\': белая гардения, фрезия, водный лотос, цветки персика, нота водного потока. <br />
Конечная нота: ваниль, санталовое дерево, белый мускус, кедр. ') 
	        WHERE `name`='S.DALI DALISTYLE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Теплые цветочные тона. Легкий аромат цветов и экзотических пряностей. Подходит для повседневной одежды. Созданы Salvador Dali в 1991 году.   ') 
	        WHERE `name`='S.DALI LAGUNA lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Теплые цветочные тона. Легкий аромат цветов и экзотических пряностей. Подходит для повседневной одежды. Созданы Salvador Dali в 1991 году.   ') 
	        WHERE `name`='S.DALI LAGUNA lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сальвадор Дали - образец экстравагантной элегантности! - сегодня обозначает своим именем аромат для обаятельного соблазнителя. Который, конечно, привлекает женщин своей непринуждённостью, своей естественностью. Бунтарь с ярким имиджем, он умеет ценить удовольствия и женскую красоту. В поисках сюрреалистического звучания парфюмер Мишель Альмейрак собрал в своей композиции самые оригинальные ноты. В самом начале - интерпретация пряности  и свежести, сочетание азиатской груши и японских ягод с нежной и сладкой цейлонской корицей. В \"сердце\"  - аккорд кедрового дерева, дополненный штрихами сандала и ладана, подчёркивает чувственность. Горячий и бесконечно соблазнительный шлейф обязан своим звучанием сладкой ванили и согревающей амбре.Начальные ноты: азиатская груша, японские ягоды, цейлонская корица;<br />
  Ноты \"сердца\": кедр, сандал, ладан;<br />
  Конечные ноты: ваниль, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI LAGUNA men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Black Sun Sport - новый лёгкий мужской аромат на каждый день от Salvador Dali, предназначенный для активного и элегантного мужчины.Начальные ноты: итальянский жёлтый лимон, юзу, мускатный орех;<br />
  Ноты \"сердца\": герань, листья инжира, морская свежесть;<br />
  Конечные ноты: кедр, амбра, мускус.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='S.DALI MEN Black Sun Sport men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Black Sun Sport - новый лёгкий мужской аромат на каждый день от Salvador Dali, предназначенный для активного и элегантного мужчины.Начальные ноты: итальянский жёлтый лимон, юзу, мускатный орех;<br />
  Ноты \"сердца\": герань, листья инжира, морская свежесть;<br />
  Конечные ноты: кедр, амбра, мускус.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='S.DALI MEN Black Sun Sport men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Black Sun Sport - новый лёгкий мужской аромат на каждый день от Salvador Dali, предназначенный для активного и элегантного мужчины.Начальные ноты: итальянский жёлтый лимон, юзу, мускатный орех;<br />
  Ноты \"сердца\": герань, листья инжира, морская свежесть;<br />
  Конечные ноты: кедр, амбра, мускус.<br />
  Дата выпуска: 2009 год.') 
	        WHERE `name`='S.DALI MEN Black Sun Sport men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сальвадор Дали - образец экстравагантной элегантности! - сегодня обозначает своим именем аромат для обаятельного соблазнителя. Который, конечно, привлекает женщин своей непринуждённостью, своей естественностью. Бунтарь с ярким имиджем, он умеет ценить удовольствия и женскую красоту. В поисках сюрреалистического звучания парфюмер Мишель Альмейрак собрал в своей композиции самые оригинальные ноты. В самом начале - интерпретация пряности  и свежести, сочетание азиатской груши и японских ягод с нежной и сладкой цейлонской корицей. В \"сердце\"  - аккорд кедрового дерева, дополненный штрихами сандала и ладана, подчёркивает чувственность. Горячий и бесконечно соблазнительный шлейф обязан своим звучанием сладкой ванили и согревающей амбре.Начальные ноты: азиатская груша, японские ягоды, цейлонская корица;<br />
  Ноты \"сердца\": кедр, сандал, ладан;<br />
  Конечные ноты: ваниль, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI MEN SALVADOR men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Сальвадор Дали - образец экстравагантной элегантности! - сегодня обозначает своим именем аромат для обаятельного соблазнителя. Который, конечно, привлекает женщин своей непринуждённостью, своей естественностью. Бунтарь с ярким имиджем, он умеет ценить удовольствия и женскую красоту. В поисках сюрреалистического звучания парфюмер Мишель Альмейрак собрал в своей композиции самые оригинальные ноты. В самом начале - интерпретация пряности  и свежести, сочетание азиатской груши и японских ягод с нежной и сладкой цейлонской корицей. В \"сердце\"  - аккорд кедрового дерева, дополненный штрихами сандала и ладана, подчёркивает чувственность. Горячий и бесконечно соблазнительный шлейф обязан своим звучанием сладкой ванили и согревающей амбре.Начальные ноты: азиатская груша, японские ягоды, цейлонская корица;<br />
  Ноты \"сердца\": кедр, сандал, ладан;<br />
  Конечные ноты: ваниль, амбра, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='S.DALI MEN SALVADOR men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvador Dali');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE ATTIMO lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE ATTIMO lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Attimo - аромат, который \"останавливает\" мгновение счастья. Как фотография, которая вновь и вновь возвращает неуловимое - радость, переполняющую сердце. Развивая тему Attimo, парфюмеры Жан-Пьер Бетуар и Анник Менардо создают Attimo L\'Eau Florale - аромат, напоминающий букет свежих цветов, ещё не забывших прикосновение дождевых капель. Может быть, это букет, который оставил у вас на пороге тайный поклонник, может, цветы от того, кто целиком завладел вашим сердцем - так или иначе, цветы становятся символом радости. Аромат раскрывается хрустящим аккордом груши наси и сочным насыщенным оттенком кумквата - в этом фруктовом обрамлении нота лотоса звучит особенно нежно и деликатно. Утончённое и элегантное сердце аромата - триумф пряного пиона, болгарской розы и лепестков жасмина. А соблазнительный шлейф белого мускуса и цветов плюмерии звучит как сладкое обещание того, что мгновение счастья будет длиться вечно.Начальные ноты: лотос, кумкват, груша наси;<br />
  Ноты \"сердца\": жасмин, болгарская роза, белый пион;<br />
  Конечные ноты: белый мускус, пачули, плюмерия.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='FERRAGAMO SALVATORE Attimo L\'Eau Florale lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Attimo - аромат, который \"останавливает\" мгновение счастья. Как фотография, которая вновь и вновь возвращает неуловимое - радость, переполняющую сердце. Развивая тему Attimo, парфюмеры Жан-Пьер Бетуар и Анник Менардо создают Attimo L\'Eau Florale - аромат, напоминающий букет свежих цветов, ещё не забывших прикосновение дождевых капель. Может быть, это букет, который оставил у вас на пороге тайный поклонник, может, цветы от того, кто целиком завладел вашим сердцем - так или иначе, цветы становятся символом радости. Аромат раскрывается хрустящим аккордом груши наси и сочным насыщенным оттенком кумквата - в этом фруктовом обрамлении нота лотоса звучит особенно нежно и деликатно. Утончённое и элегантное сердце аромата - триумф пряного пиона, болгарской розы и лепестков жасмина. А соблазнительный шлейф белого мускуса и цветов плюмерии звучит как сладкое обещание того, что мгновение счастья будет длиться вечно.Начальные ноты: лотос, кумкват, груша наси;<br />
  Ноты \"сердца\": жасмин, болгарская роза, белый пион;<br />
  Конечные ноты: белый мускус, пачули, плюмерия.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='FERRAGAMO SALVATORE Attimo L\'Eau Florale lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'В мужской вселенной Ferragamo зажглась новая звезда, и, несмотря на чёрный цвет, её сияние невозможно не заметить. Продолжая исследовать мужской характер, парфюмер Оливье Польж создаёт F be Ferragamo Black - вечернюю интерпретацию знаменитого F by Ferragamo pour homme. Более харизматичный и мистический, F by Ferragamo Black, словно чёрный алмаз, преломляется разными гранями: Feel - чувственность, Forceful - сила, Fasacinating - притягательность, Fever - возбуждение. Начальные ноты: абсолю лаванды, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец, семена кориандра;<br />
  Конечные ноты: лабданум, бобы тонка.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FERRAGAMO SALVATORE ATTIMO men  40ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'В мужской вселенной Ferragamo зажглась новая звезда, и, несмотря на чёрный цвет, её сияние невозможно не заметить. Продолжая исследовать мужской характер, парфюмер Оливье Польж создаёт F be Ferragamo Black - вечернюю интерпретацию знаменитого F by Ferragamo pour homme. Более харизматичный и мистический, F by Ferragamo Black, словно чёрный алмаз, преломляется разными гранями: Feel - чувственность, Forceful - сила, Fasacinating - притягательность, Fever - возбуждение. Начальные ноты: абсолю лаванды, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец, семена кориандра;<br />
  Конечные ноты: лабданум, бобы тонка.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FERRAGAMO SALVATORE ATTIMO men  60ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'В мужской вселенной Ferragamo зажглась новая звезда, и, несмотря на чёрный цвет, её сияние невозможно не заметить. Продолжая исследовать мужской характер, парфюмер Оливье Польж создаёт F be Ferragamo Black - вечернюю интерпретацию знаменитого F by Ferragamo pour homme. Более харизматичный и мистический, F by Ferragamo Black, словно чёрный алмаз, преломляется разными гранями: Feel - чувственность, Forceful - сила, Fasacinating - притягательность, Fever - возбуждение. Начальные ноты: абсолю лаванды, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец, семена кориандра;<br />
  Конечные ноты: лабданум, бобы тонка.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FERRAGAMO SALVATORE ATTIMO men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'В мужской вселенной Ferragamo зажглась новая звезда, и, несмотря на чёрный цвет, её сияние невозможно не заметить. Продолжая исследовать мужской характер, парфюмер Оливье Польж создаёт F be Ferragamo Black - вечернюю интерпретацию знаменитого F by Ferragamo pour homme. Более харизматичный и мистический, F by Ferragamo Black, словно чёрный алмаз, преломляется разными гранями: Feel - чувственность, Forceful - сила, Fasacinating - притягательность, Fever - возбуждение. Начальные ноты: абсолю лаванды, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец, семена кориандра;<br />
  Конечные ноты: лабданум, бобы тонка.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FERRAGAMO SALVATORE F by FERRAGAMO BLACK  men  30ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'В мужской вселенной Ferragamo зажглась новая звезда, и, несмотря на чёрный цвет, её сияние невозможно не заметить. Продолжая исследовать мужской характер, парфюмер Оливье Польж создаёт F be Ferragamo Black - вечернюю интерпретацию знаменитого F by Ferragamo pour homme. Более харизматичный и мистический, F by Ferragamo Black, словно чёрный алмаз, преломляется разными гранями: Feel - чувственность, Forceful - сила, Fasacinating - притягательность, Fever - возбуждение. Начальные ноты: абсолю лаванды, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец, семена кориандра;<br />
  Конечные ноты: лабданум, бобы тонка.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='FERRAGAMO SALVATORE F by FERRAGAMO BLACK  men  50ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вселенная Ferragamo была бы неполной, если бы роскошный женский аромат F не обрёл надёжного спутника! Так же как в F для женщин, ольфактивная структура мужского аромата раскрывается одновременно, подчёркивая каждый ингредиент и создавая необычайно чистую симфонию. Её \"дирижёр\" - знаменитый Жак Польж - наделил композицию действительно итальянским характером. F pour homme с самого начала интригует сочетанием травянистой лаванды и бодрящего яблока. Вибрирующее звучание чёрного перца придаёт ему фатальную притягательность, а чувственный лабданум наделяет солнечной теплотой. Мужчина F не нуждается в провокациях, чтобы привлекать внимание, ведь его страстность и элегантность и так притягивают, словно магнит.Начальные ноты: лаванда, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец;<br />
  Конечные ноты: лабданум, амбра, кожа.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE F by FERRAGAMO men  30ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Вселенная Ferragamo была бы неполной, если бы роскошный женский аромат F не обрёл надёжного спутника! Так же как в F для женщин, ольфактивная структура мужского аромата раскрывается одновременно, подчёркивая каждый ингредиент и создавая необычайно чистую симфонию. Её \"дирижёр\" - знаменитый Жак Польж - наделил композицию действительно итальянским характером. F pour homme с самого начала интригует сочетанием травянистой лаванды и бодрящего яблока. Вибрирующее звучание чёрного перца придаёт ему фатальную притягательность, а чувственный лабданум наделяет солнечной теплотой. Мужчина F не нуждается в провокациях, чтобы привлекать внимание, ведь его страстность и элегантность и так притягивают, словно магнит.Начальные ноты: лаванда, яблоко;<br />
  Ноты \"сердца\": мадагаскарский чёрный перец;<br />
  Конечные ноты: лабданум, амбра, кожа.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE F by FERRAGAMO men 100ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'F for Fascinating - неотразимое очарование женщины Ferragamo. Исключительный аромат с уникальным характером и неповторимым дизайном воспевает ослепительную и пленительную женственность. Благодаря яркой верхней ноте мандаринового сорбета, создаётся ощущение блеска и веселья. В сердце раскрывает свои нежные лепестки жасмин самбак, окутывая атмосферой роскоши. Насыщенные ноты пачулей оттеняют благородную чувственность жасмина и придают F for Fascinating бархатистость и яркость.Начальные ноты: мандариновый сорбет;<br />
  Ноты \"сердца\": жасмин самбак;<br />
  Конечные ноты: пачули.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE F for FASCINATING lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'F for Fascinating - неотразимое очарование женщины Ferragamo. Исключительный аромат с уникальным характером и неповторимым дизайном воспевает ослепительную и пленительную женственность. Благодаря яркой верхней ноте мандаринового сорбета, создаётся ощущение блеска и веселья. В сердце раскрывает свои нежные лепестки жасмин самбак, окутывая атмосферой роскоши. Насыщенные ноты пачулей оттеняют благородную чувственность жасмина и придают F for Fascinating бархатистость и яркость.Начальные ноты: мандариновый сорбет;<br />
  Ноты \"сердца\": жасмин самбак;<br />
  Конечные ноты: пачули.<br />
  Дата выпуска: 2008 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE F for FASCINATING lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Изысканное дополнение к вечернему платью и бриллиантам, аромат f for Fascinating Night - чарующая и ещё более утончённая версия аромата F for Fascinating, фетиш для очаровательной женщины. Смелая, дерзкая и чувственная, она привыкла блистать. Её предпочтения - сильные чувства и насыщенный аромат, который надолго остаётся в памяти её поклонников. Начальные ноты: мандариновый сорбет, розовый перец;<br />
  Ноты \"сердца\": роза, жасмин;<br />
  Конечные ноты: пачули, белый мускус, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='FERRAGAMO SALVATORE F for FASCINATING NIGHT lady 30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Изысканное дополнение к вечернему платью и бриллиантам, аромат f for Fascinating Night - чарующая и ещё более утончённая версия аромата F for Fascinating, фетиш для очаровательной женщины. Смелая, дерзкая и чувственная, она привыкла блистать. Её предпочтения - сильные чувства и насыщенный аромат, который надолго остаётся в памяти её поклонников. Начальные ноты: мандариновый сорбет, розовый перец;<br />
  Ноты \"сердца\": роза, жасмин;<br />
  Конечные ноты: пачули, белый мускус, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='FERRAGAMO SALVATORE F for FASCINATING NIGHT lady 50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Одновременно с выпуском новой коллекции Salvatore Ferragamo предлагает обзавестись талисманом, созданным специально для женщин, находящихся в вечном поиске - себя, приключений и настоящей любви. Incanto Charms - аромат-талисман, который призван хранить свою обладательницу в путешествиях по миру, в нём магическое обаяние Востока сочетается с настоящим европейским шиком и утончённой экзотикой. Благодаря своей эклектичности аромат оставляет ощущение безграничной свободы - женщина Incanto Charms всегда открыта новым впечатлениям и чувствам. А букет, составленный из жимолости, маракуйи, жасмина и турецкой розы, дополненный древесными и мускусными нотами, делает её шарм неповторимым.Начальные ноты: жимолость, маракуйя;<br />
  Ноты \"сердца\": жасмин, турецкая роза;<br />
  Конечные ноты: дерево, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO CHARMS lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Одновременно с выпуском новой коллекции Salvatore Ferragamo предлагает обзавестись талисманом, созданным специально для женщин, находящихся в вечном поиске - себя, приключений и настоящей любви. Incanto Charms - аромат-талисман, который призван хранить свою обладательницу в путешествиях по миру, в нём магическое обаяние Востока сочетается с настоящим европейским шиком и утончённой экзотикой. Благодаря своей эклектичности аромат оставляет ощущение безграничной свободы - женщина Incanto Charms всегда открыта новым впечатлениям и чувствам. А букет, составленный из жимолости, маракуйи, жасмина и турецкой розы, дополненный древесными и мускусными нотами, делает её шарм неповторимым.Начальные ноты: жимолость, маракуйя;<br />
  Ноты \"сердца\": жасмин, турецкая роза;<br />
  Конечные ноты: дерево, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO CHARMS lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - утончённая жительница мегаполиса, которая обожает  модные новинки и коллекционирует \"стильные штучки\". Он - аромат, который кружит голову, соединяя в себе естественность и ультрамодное, узнаваемое звучание. Пополнивший коллекцию Incanto Cult Collection аромат Incanto Bloom игрив и очарователен, как и его обладательница.Начальные ноты: цветы грейпфрута, фрезия;<br />
  Ноты \"сердца\": чайная роза, цветок чампаки;<br />
  Конечные ноты: мускус, кашемировое дерево.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO BLOOM lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - утончённая жительница мегаполиса, которая обожает  модные новинки и коллекционирует \"стильные штучки\". Он - аромат, который кружит голову, соединяя в себе естественность и ультрамодное, узнаваемое звучание. Пополнивший коллекцию Incanto Cult Collection аромат Incanto Bloom игрив и очарователен, как и его обладательница.Начальные ноты: цветы грейпфрута, фрезия;<br />
  Ноты \"сердца\": чайная роза, цветок чампаки;<br />
  Конечные ноты: мускус, кашемировое дерево.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO BLOOM lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - утончённая жительница мегаполиса, которая обожает  модные новинки и коллекционирует \"стильные штучки\". Он - аромат, который кружит голову, соединяя в себе естественность и ультрамодное, узнаваемое звучание. Пополнивший коллекцию Incanto Cult Collection аромат Incanto Bloom игрив и очарователен, как и его обладательница.Начальные ноты: цветы грейпфрута, фрезия;<br />
  Ноты \"сердца\": чайная роза, цветок чампаки;<br />
  Конечные ноты: мускус, кашемировое дерево.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO BLOOM lady  100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она - утончённая жительница мегаполиса, которая обожает  модные новинки и коллекционирует \"стильные штучки\". Он - аромат, который кружит голову, соединяя в себе естественность и ультрамодное, узнаваемое звучание. Пополнивший коллекцию Incanto Cult Collection аромат Incanto Bloom игрив и очарователен, как и его обладательница.Начальные ноты: цветы грейпфрута, фрезия;<br />
  Ноты \"сердца\": чайная роза, цветок чампаки;<br />
  Конечные ноты: мускус, кашемировое дерево.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO LOVELY FLOWER lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат - воплощение райской гармонии и покоя в исполнении парфюмера Карин Дюбрюэль.  <br />
<br />
  Прозрачный флакон украшен изображениями цветов и стрекоз, восточного символа удачи.Начальные ноты: ананас, манго, бергамот;<br />
  Ноты \"сердца\": фрезия, розовый пион, персик;<br />
  Конечные ноты: белый кедр, амбра, кокос;<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO SHINE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат - воплощение райской гармонии и покоя в исполнении парфюмера Карин Дюбрюэль.  <br />
<br />
  Прозрачный флакон украшен изображениями цветов и стрекоз, восточного символа удачи.Начальные ноты: ананас, манго, бергамот;<br />
  Ноты \"сердца\": фрезия, розовый пион, персик;<br />
  Конечные ноты: белый кедр, амбра, кокос;<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO SHINE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат - воплощение райской гармонии и покоя в исполнении парфюмера Карин Дюбрюэль.  <br />
<br />
  Прозрачный флакон украшен изображениями цветов и стрекоз, восточного символа удачи.Начальные ноты: ананас, манго, бергамот;<br />
  Ноты \"сердца\": фрезия, розовый пион, персик;<br />
  Конечные ноты: белый кедр, амбра, кокос;<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='FERRAGAMO SALVATORE INCANTO SHINE lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE Signorina lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE Signorina lady  50ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'Ferragamo Pour femme - свежий и бодрящий цветочный аромат, переходящий в теплые и живые ноты лепестков и пряностей, растворяющийся в экзотических и ярких фруктовых нотах. Выпущен в 1997 году. Начальная нота: звездчатый анис, черная смородина, цветы померанца. Нота \"сердца\": роза, ирис, пряности. Конечная нота: малина, экзотическое дерево, сладкий миндаль.  <br />
  <br />
  Сайт Ferragamo.') 
	        WHERE `name`='FERRAGAMO SALVATORE Signorina lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Salvatore Ferragamo');
UPDATE `fleurdeparfum__good` SET (`description` = 'После успеха первого аромата - гармоничного и благородного Lovely - актриса Сара Джессика Паркер представляет публике второе парфюмерное творение, на этот раз отражающее совсем другую сторону женской души. Covet - это воплощение раскованности и сексуальности, стремления к роскоши и безупречному стилю. Классический фужерный аромат начинается с искристой смеси зелёных нот, оттенённых вкраплениями лаванды и шоколада. Пронзительное сочетание жимолости и ландыша придаёт композиции женственность и обманчивую мягкость, а чувственные фоновые ноты мускуса, ветивера и амбры околдовывают своим теплом, сплетаясь в экзотический невесомый шлейф.Начальные ноты: влажная зелень, листья герани, сицилийский лимон, лаванда, шоколад;<br />
  Ноты \"сердца\": жимолость, магнолия, ландыш;<br />
  Конечные ноты: мускус, ветивер, тиковое дерево, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='SARAH JESSICA PARKER Covet lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sarah Jessica Parker');
UPDATE `fleurdeparfum__good` SET (`description` = 'После успеха первого аромата - гармоничного и благородного Lovely - актриса Сара Джессика Паркер представляет публике второе парфюмерное творение, на этот раз отражающее совсем другую сторону женской души. Covet - это воплощение раскованности и сексуальности, стремления к роскоши и безупречному стилю. Классический фужерный аромат начинается с искристой смеси зелёных нот, оттенённых вкраплениями лаванды и шоколада. Пронзительное сочетание жимолости и ландыша придаёт композиции женственность и обманчивую мягкость, а чувственные фоновые ноты мускуса, ветивера и амбры околдовывают своим теплом, сплетаясь в экзотический невесомый шлейф.Начальные ноты: влажная зелень, листья герани, сицилийский лимон, лаванда, шоколад;<br />
  Ноты \"сердца\": жимолость, магнолия, ландыш;<br />
  Конечные ноты: мускус, ветивер, тиковое дерево, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='SARAH JESSICA PARKER Covet lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sarah Jessica Parker');
UPDATE `fleurdeparfum__good` SET (`description` = 'После успеха первого аромата - гармоничного и благородного Lovely - актриса Сара Джессика Паркер представляет публике второе парфюмерное творение, на этот раз отражающее совсем другую сторону женской души. Covet - это воплощение раскованности и сексуальности, стремления к роскоши и безупречному стилю. Классический фужерный аромат начинается с искристой смеси зелёных нот, оттенённых вкраплениями лаванды и шоколада. Пронзительное сочетание жимолости и ландыша придаёт композиции женственность и обманчивую мягкость, а чувственные фоновые ноты мускуса, ветивера и амбры околдовывают своим теплом, сплетаясь в экзотический невесомый шлейф.Начальные ноты: влажная зелень, листья герани, сицилийский лимон, лаванда, шоколад;<br />
  Ноты \"сердца\": жимолость, магнолия, ландыш;<br />
  Конечные ноты: мускус, ветивер, тиковое дерево, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='SARAH JESSICA PARKER Covet lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sarah Jessica Parker');
UPDATE `fleurdeparfum__good` SET (`description` = 'Есть туфли, и есть шпильки. Есть украшения, и есть бриллианты. Есть десерт, и есть шоколад. Есть букеты, и есть пышные тропические цветы. Есть Covet, и теперь есть Covet Pure Bloom. Сара Джессика Паркер позволила себе выбрать самое лучшее: цветок - бриллиант, который добавит новую женственную грань к Covet. Covet Pure Bloom - это аромат-драгоценность, бриллиант, погружённый во влажное облако пышного, экзотического и пьянящего цветения.Начальные ноты: мандарин, слива, кокос, мексиканская тубероза;<br />
  Ноты \"сердца\": индонезийский жасмин, корень ириса;<br />
  Конечные ноты: мускус, ваниль, амбра, сандаловое дерево.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='SARAH JESSICA PARKER Covet Pure Bloom lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sarah Jessica Parker');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль испанского дизайнера Angel Schlesser - это чистота. Простота линий - его характеристика. Геометрия и отсутствие оборок - его страсть. Элегантность. Энтузиазм в цвете. Игра контрастов: матовый и глянцевый, насыщенный и прозрачный. Современность, и в то же время классика. Стремление к контрасту чётких форм. Совершенные пропорции силуэта. <br />
  В 2004 году аромат Essential стал квинтэссенцией этого стиля. А в 2011 он, сохранив суть, изменил форму и предстал в виде композиции So Essential. Творение знаменитого парфюмер Жан Жака, аромат So Essential воплощает женственность в её чрезвычайной концентрации. Несёт в себе радость, искрящуюся жизнерадостность, яркость и оптимизм, сохраняя при этом ощущение благородной чистоты. Начало - фруктовые ноты киви, граната и мандарина, за ними -  ноты прекрасной розы и чувственного душистого горошка, а уже в самой глубине - пачули и белый мускус.Начальные ноты: мандарин, киви, гранат;<br />
  Ноты \"сердца\": душистый горошек, роза, нектарин;<br />
  Конечные ноты: пачули, белый мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANGEL SCHLESSER ESSENTIAL lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль испанского дизайнера Angel Schlesser - это чистота. Простота линий - его характеристика. Геометрия и отсутствие оборок - его страсть. Элегантность. Энтузиазм в цвете. Игра контрастов: матовый и глянцевый, насыщенный и прозрачный. Современность, и в то же время классика. Стремление к контрасту чётких форм. Совершенные пропорции силуэта. <br />
  В 2004 году аромат Essential стал квинтэссенцией этого стиля. А в 2011 он, сохранив суть, изменил форму и предстал в виде композиции So Essential. Творение знаменитого парфюмер Жан Жака, аромат So Essential воплощает женственность в её чрезвычайной концентрации. Несёт в себе радость, искрящуюся жизнерадостность, яркость и оптимизм, сохраняя при этом ощущение благородной чистоты. Начало - фруктовые ноты киви, граната и мандарина, за ними -  ноты прекрасной розы и чувственного душистого горошка, а уже в самой глубине - пачули и белый мускус.Начальные ноты: мандарин, киви, гранат;<br />
  Ноты \"сердца\": душистый горошек, роза, нектарин;<br />
  Конечные ноты: пачули, белый мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANGEL SCHLESSER ESSENTIAL lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'В продолжение международного успеха женского аромата Angel Schlesser Essential создана туалетная вода Essential для мужчин, полностью отображающая стиль своего создателя. Новый аромат для мужчин стремится к классическим, вечным чертам традиционной парфюмерии прошлого, проецируя их в будущее и наделяя усовершенствованными, обновлёнными элементами...<br />
  Жители большого города - современные мужчины - разбираются в компьютерах и в то же время страстно увлекаются классической литературой. Они любят авангардную архитектуру, но имеют представление и о палаццо эпохи Ренессанаса. Для них создан этот аромат - чистый по сути, современный в своей основе, подчёркнуто мужественный, покоряющий сочетанием свежести, теплоты и стойкости. К его традиционным элементам, таким как цитрус, дерево, кожа и специи, добавлены неожиданные фруктовые и цветочные ноты, наполняющие классику современным содержанием. Эта игра элементов придаёт аромату не только силу и насыщенность, но и особый, притягивающий и спокойный уют, в котором так легко чувствовать себя естественно и свободно.Начальные ноты: бергамот, яблоко, фиалка;<br />
  Ноты \"сердца\": кедр, корица, кофе;<br />
  Конечные ноты: мускус, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='ANGEL SCHLESSER ESSENTIAL men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'В продолжение международного успеха женского аромата Angel Schlesser Essential создана туалетная вода Essential для мужчин, полностью отображающая стиль своего создателя. Новый аромат для мужчин стремится к классическим, вечным чертам традиционной парфюмерии прошлого, проецируя их в будущее и наделяя усовершенствованными, обновлёнными элементами...<br />
  Жители большого города - современные мужчины - разбираются в компьютерах и в то же время страстно увлекаются классической литературой. Они любят авангардную архитектуру, но имеют представление и о палаццо эпохи Ренессанаса. Для них создан этот аромат - чистый по сути, современный в своей основе, подчёркнуто мужественный, покоряющий сочетанием свежести, теплоты и стойкости. К его традиционным элементам, таким как цитрус, дерево, кожа и специи, добавлены неожиданные фруктовые и цветочные ноты, наполняющие классику современным содержанием. Эта игра элементов придаёт аромату не только силу и насыщенность, но и особый, притягивающий и спокойный уют, в котором так легко чувствовать себя естественно и свободно.Начальные ноты: бергамот, яблоко, фиалка;<br />
  Ноты \"сердца\": кедр, корица, кофе;<br />
  Конечные ноты: мускус, амбра.<br />
  Дата выпуска: 2007 год.') 
	        WHERE `name`='ANGEL SCHLESSER ESSENTIAL men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Я хотел создать то, чем и сам мог бы пользоваться. Когда я размышлял об аромате, - говорит Angel Schlesser, - я думал об истинно мужском аромате, лёгком и одновременно стойком, способном стать культом для утончённой личности. Но, прежде всего, аромат должен удивлять\".<br />
  Angel Schlesser Homme, созданный парфюмерами Firmenich, - это мастерски исполненная комбинация экзотичных и новейших ингридиентов, появление которых стало возможным благодаря современным технологиям в области парфюмерии. Оригинальное сочетание классических составляющих принимает форму аромата классического и спокойного, но в то же время побуждающего к открытию его индивидуальной сущности. Непредсказуемое совершенство чувственности и спокойствия - вот квинтэссенция этого аромата.Начальная нота: сицилийский бергамот, листья шису;<br />
  нота \"сердца\": кедр, ветивер, чефрас, имбирь, лаванда, рис, анис, кардамон, корица;<br />
  конечная нота: древесные ноты, белый мускус, древесный мох.<br />
<br />
  Дата выпуска: 2002 год  ') 
	        WHERE `name`='ANGEL SCHLESSER lady   30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = '\"Я хотел создать то, чем и сам мог бы пользоваться. Когда я размышлял об аромате, - говорит Angel Schlesser, - я думал об истинно мужском аромате, лёгком и одновременно стойком, способном стать культом для утончённой личности. Но, прежде всего, аромат должен удивлять\".<br />
  Angel Schlesser Homme, созданный парфюмерами Firmenich, - это мастерски исполненная комбинация экзотичных и новейших ингридиентов, появление которых стало возможным благодаря современным технологиям в области парфюмерии. Оригинальное сочетание классических составляющих принимает форму аромата классического и спокойного, но в то же время побуждающего к открытию его индивидуальной сущности. Непредсказуемое совершенство чувственности и спокойствия - вот квинтэссенция этого аромата.Начальная нота: сицилийский бергамот, листья шису;<br />
  нота \"сердца\": кедр, ветивер, чефрас, имбирь, лаванда, рис, анис, кардамон, корица;<br />
  конечная нота: древесные ноты, белый мускус, древесный мох.<br />
<br />
  Дата выпуска: 2002 год  ') 
	        WHERE `name`='ANGEL SCHLESSER lady   50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она легка и свежа даже в знойный летний полдень. Эту прекрасную и яркую женщину не хочется отпускать, а она неуловима и эфемерна, как и её аромат от Angel Schlesser.  Женщина Angel Schlesser появляется, ослепляя и завораживая, она открыта и изящна, свободна и утончённа. В неё влюбляются с первого взгляда и навсегда.Начальная нота: бергамот, мандарин, нероли, корень можжевельника;<br />
  нота \"сердца\": древесные ноты, лепестки ландыша, гедион, зеленый и красный перец;<br />
  конечная нота: кардамон, шалфей, белый мускус, дубовый мох.  <br />
<br />
  Дата выпуска: 1999 год  ') 
	        WHERE `name`='ANGEL SCHLESSER men  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она легка и свежа даже в знойный летний полдень. Эту прекрасную и яркую женщину не хочется отпускать, а она неуловима и эфемерна, как и её аромат от Angel Schlesser.  Женщина Angel Schlesser появляется, ослепляя и завораживая, она открыта и изящна, свободна и утончённа. В неё влюбляются с первого взгляда и навсегда.Начальная нота: бергамот, мандарин, нероли, корень можжевельника;<br />
  нота \"сердца\": древесные ноты, лепестки ландыша, гедион, зеленый и красный перец;<br />
  конечная нота: кардамон, шалфей, белый мускус, дубовый мох.  <br />
<br />
  Дата выпуска: 1999 год  ') 
	        WHERE `name`='ANGEL SCHLESSER men 125ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль испанского дизайнера Angel Schlesser - это чистота. Простота линий - его характеристика. Геометрия и отсутствие оборок - его страсть. Элегантность. Энтузиазм в цвете. Игра контрастов: матовый и глянцевый, насыщенный и прозрачный. Современность, и в то же время классика. Стремление к контрасту чётких форм. Совершенные пропорции силуэта. <br />
  В 2004 году аромат Essential стал квинтэссенцией этого стиля. А в 2011 он, сохранив суть, изменил форму и предстал в виде композиции So Essential. Творение знаменитого парфюмер Жан Жака, аромат So Essential воплощает женственность в её чрезвычайной концентрации. Несёт в себе радость, искрящуюся жизнерадостность, яркость и оптимизм, сохраняя при этом ощущение благородной чистоты. Начало - фруктовые ноты киви, граната и мандарина, за ними -  ноты прекрасной розы и чувственного душистого горошка, а уже в самой глубине - пачули и белый мускус.Начальные ноты: мандарин, киви, гранат;<br />
  Ноты \"сердца\": душистый горошек, роза, нектарин;<br />
  Конечные ноты: пачули, белый мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANGEL SCHLESSER Pirouette lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль испанского дизайнера Angel Schlesser - это чистота. Простота линий - его характеристика. Геометрия и отсутствие оборок - его страсть. Элегантность. Энтузиазм в цвете. Игра контрастов: матовый и глянцевый, насыщенный и прозрачный. Современность, и в то же время классика. Стремление к контрасту чётких форм. Совершенные пропорции силуэта. <br />
  В 2004 году аромат Essential стал квинтэссенцией этого стиля. А в 2011 он, сохранив суть, изменил форму и предстал в виде композиции So Essential. Творение знаменитого парфюмер Жан Жака, аромат So Essential воплощает женственность в её чрезвычайной концентрации. Несёт в себе радость, искрящуюся жизнерадостность, яркость и оптимизм, сохраняя при этом ощущение благородной чистоты. Начало - фруктовые ноты киви, граната и мандарина, за ними -  ноты прекрасной розы и чувственного душистого горошка, а уже в самой глубине - пачули и белый мускус.Начальные ноты: мандарин, киви, гранат;<br />
  Ноты \"сердца\": душистый горошек, роза, нектарин;<br />
  Конечные ноты: пачули, белый мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANGEL SCHLESSER Pirouette lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль испанского дизайнера Angel Schlesser - это чистота. Простота линий - его характеристика. Геометрия и отсутствие оборок - его страсть. Элегантность. Энтузиазм в цвете. Игра контрастов: матовый и глянцевый, насыщенный и прозрачный. Современность, и в то же время классика. Стремление к контрасту чётких форм. Совершенные пропорции силуэта. <br />
  В 2004 году аромат Essential стал квинтэссенцией этого стиля. А в 2011 он, сохранив суть, изменил форму и предстал в виде композиции So Essential. Творение знаменитого парфюмер Жан Жака, аромат So Essential воплощает женственность в её чрезвычайной концентрации. Несёт в себе радость, искрящуюся жизнерадостность, яркость и оптимизм, сохраняя при этом ощущение благородной чистоты. Начало - фруктовые ноты киви, граната и мандарина, за ними -  ноты прекрасной розы и чувственного душистого горошка, а уже в самой глубине - пачули и белый мускус.Начальные ноты: мандарин, киви, гранат;<br />
  Ноты \"сердца\": душистый горошек, роза, нектарин;<br />
  Конечные ноты: пачули, белый мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANGEL SCHLESSER SO ESSENTIAL lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Стиль испанского дизайнера Angel Schlesser - это чистота. Простота линий - его характеристика. Геометрия и отсутствие оборок - его страсть. Элегантность. Энтузиазм в цвете. Игра контрастов: матовый и глянцевый, насыщенный и прозрачный. Современность, и в то же время классика. Стремление к контрасту чётких форм. Совершенные пропорции силуэта. <br />
  В 2004 году аромат Essential стал квинтэссенцией этого стиля. А в 2011 он, сохранив суть, изменил форму и предстал в виде композиции So Essential. Творение знаменитого парфюмер Жан Жака, аромат So Essential воплощает женственность в её чрезвычайной концентрации. Несёт в себе радость, искрящуюся жизнерадостность, яркость и оптимизм, сохраняя при этом ощущение благородной чистоты. Начало - фруктовые ноты киви, граната и мандарина, за ними -  ноты прекрасной розы и чувственного душистого горошка, а уже в самой глубине - пачули и белый мускус.Начальные ноты: мандарин, киви, гранат;<br />
  Ноты \"сердца\": душистый горошек, роза, нектарин;<br />
  Конечные ноты: пачули, белый мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='ANGEL SCHLESSER SO ESSENTIAL lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Angel Schlesser');
UPDATE `fleurdeparfum__good` SET (`description` = 'Переосмысливая женственность в современном духе, Серджио Таччини дополняет свою коллекцию спортивной и повседневной одежды ароматом BE.ST, адресованным современным коспомолиткам и оптимисткам. Новая женщина мира Sergio Tacchini знает, что она хочет и как это получить, а главное - сделать   это наиболее простым и приятным способом. В названии BE.ST заключена вся её философия: BE - облажать светлым, ясным умом, быть в самой лучшей форме - всегда; ST - инициалы Sergio Tacchini, но также спонтанность и гибкость, стиль и мода, эротика и чувственность. Для неё, героини современного мира, парфюмер Жан Пьер Бетуар соединил ноты черники, женственных белых цветов и гармоничные аккорды пробкового дерева и ветивера.Начальные ноты: калабрийский бергамот, черника, зеленое яблоко, ландыш;<br />
  Ноты \"сердца\": жасмин самбак, белая сирень, пион, розовый перец;<br />
  Конечные ноты: пробковое дерево, мускус, ветивер.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='TACCHINI BE.ST lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Переосмысливая женственность в современном духе, Серджио Таччини дополняет свою коллекцию спортивной и повседневной одежды ароматом BE.ST, адресованным современным коспомолиткам и оптимисткам. Новая женщина мира Sergio Tacchini знает, что она хочет и как это получить, а главное - сделать   это наиболее простым и приятным способом. В названии BE.ST заключена вся её философия: BE - облажать светлым, ясным умом, быть в самой лучшей форме - всегда; ST - инициалы Sergio Tacchini, но также спонтанность и гибкость, стиль и мода, эротика и чувственность. Для неё, героини современного мира, парфюмер Жан Пьер Бетуар соединил ноты черники, женственных белых цветов и гармоничные аккорды пробкового дерева и ветивера.Начальные ноты: калабрийский бергамот, черника, зеленое яблоко, ландыш;<br />
  Ноты \"сердца\": жасмин самбак, белая сирень, пион, розовый перец;<br />
  Конечные ноты: пробковое дерево, мускус, ветивер.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='TACCHINI BE.ST lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Переосмысливая женственность в современном духе, Серджио Таччини дополняет свою коллекцию спортивной и повседневной одежды ароматом BE.ST, адресованным современным коспомолиткам и оптимисткам. Новая женщина мира Sergio Tacchini знает, что она хочет и как это получить, а главное - сделать   это наиболее простым и приятным способом. В названии BE.ST заключена вся её философия: BE - облажать светлым, ясным умом, быть в самой лучшей форме - всегда; ST - инициалы Sergio Tacchini, но также спонтанность и гибкость, стиль и мода, эротика и чувственность. Для неё, героини современного мира, парфюмер Жан Пьер Бетуар соединил ноты черники, женственных белых цветов и гармоничные аккорды пробкового дерева и ветивера.Начальные ноты: калабрийский бергамот, черника, зеленое яблоко, ландыш;<br />
  Ноты \"сердца\": жасмин самбак, белая сирень, пион, розовый перец;<br />
  Конечные ноты: пробковое дерево, мускус, ветивер.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='TACCHINI BE.ST lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI Club men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI Club men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI Club men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'У мужского аромата Stile от Sergio Tacchini появилась пара - Stile Donna. Ее образ – современная, динамичная, уверенная в себе женщина, элегантная и обольстительная. Женщина, стремящаяся всегда быть самой собой, женщина, легко идущая по жизни, женщина, отважно исследующая этот сложный мир, женщина, аромат которой - Stile Donna…Начальные ноты аромата – необычное сочетание голубики, ангелики и пиона – органично сплетаются с нотами сердца, в которых соединились магнолия, каро корунд, шафран, оставляя за собой элегантный шлейф из кедра, тика, мускуса и белого сандала. ') 
	        WHERE `name`='TACCHINI DONNA  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'У мужского аромата Stile от Sergio Tacchini появилась пара - Stile Donna. Ее образ – современная, динамичная, уверенная в себе женщина, элегантная и обольстительная. Женщина, стремящаяся всегда быть самой собой, женщина, легко идущая по жизни, женщина, отважно исследующая этот сложный мир, женщина, аромат которой - Stile Donna…Начальные ноты аромата – необычное сочетание голубики, ангелики и пиона – органично сплетаются с нотами сердца, в которых соединились магнолия, каро корунд, шафран, оставляя за собой элегантный шлейф из кедра, тика, мускуса и белого сандала. ') 
	        WHERE `name`='TACCHINI DONNA  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'У мужского аромата Stile от Sergio Tacchini появилась пара - Stile Donna. Ее образ – современная, динамичная, уверенная в себе женщина, элегантная и обольстительная. Женщина, стремящаяся всегда быть самой собой, женщина, легко идущая по жизни, женщина, отважно исследующая этот сложный мир, женщина, аромат которой - Stile Donna…Начальные ноты аромата – необычное сочетание голубики, ангелики и пиона – органично сплетаются с нотами сердца, в которых соединились магнолия, каро корунд, шафран, оставляя за собой элегантный шлейф из кедра, тика, мускуса и белого сандала. ') 
	        WHERE `name`='TACCHINI DONNA  75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чтобы окружить средиземноморскую красавицу душистой аурой, парфюмер Кристофер Райно соединил живые ноты бергамота с солнечными фруктовыми напевами персика и листьев чёрной смородины и подарил женственному букету фрезии, лилии и магнолии чувственное обрамление в виде мускуса и обволакивающих древесных нот. В результате получился аромат, достойный стать спутником и динамичной женщины, которая стремится напонить свою жизнь солнечным светом и не скрывает своей чувственности, подобной роскошной неге природы итальянского побережья.Начальные ноты: бергамот, персик, зелёный аккорд, листья чёрной смородины;<br />
  Ноты \"сердца\": розовое дерево, фрезия, магнолия, лилия;<br />
  Конечные ноты: светлые древесные породы, сандал, белый мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='TACCHINI FEEL GOOD lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чтобы окружить средиземноморскую красавицу душистой аурой, парфюмер Кристофер Райно соединил живые ноты бергамота с солнечными фруктовыми напевами персика и листьев чёрной смородины и подарил женственному букету фрезии, лилии и магнолии чувственное обрамление в виде мускуса и обволакивающих древесных нот. В результате получился аромат, достойный стать спутником и динамичной женщины, которая стремится напонить свою жизнь солнечным светом и не скрывает своей чувственности, подобной роскошной неге природы итальянского побережья.Начальные ноты: бергамот, персик, зелёный аккорд, листья чёрной смородины;<br />
  Ноты \"сердца\": розовое дерево, фрезия, магнолия, лилия;<br />
  Конечные ноты: светлые древесные породы, сандал, белый мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='TACCHINI FEEL GOOD lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Чтобы окружить средиземноморскую красавицу душистой аурой, парфюмер Кристофер Райно соединил живые ноты бергамота с солнечными фруктовыми напевами персика и листьев чёрной смородины и подарил женственному букету фрезии, лилии и магнолии чувственное обрамление в виде мускуса и обволакивающих древесных нот. В результате получился аромат, достойный стать спутником и динамичной женщины, которая стремится напонить свою жизнь солнечным светом и не скрывает своей чувственности, подобной роскошной неге природы итальянского побережья.Начальные ноты: бергамот, персик, зелёный аккорд, листья чёрной смородины;<br />
  Ноты \"сердца\": розовое дерево, фрезия, магнолия, лилия;<br />
  Конечные ноты: светлые древесные породы, сандал, белый мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='TACCHINI FEEL GOOD lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, созданный Кристин Нагель, - олицетворение средиземноморского стиля жизни, в котором упоение стремительным путешествием на мотоцикле среди тенистых виноградников и наслаждение солёным морским ветром соединяются с умиротворяющим блаженством, лёгкостью, беззаботностью и уверенностью в завтрашнем дне. Так динамичный всплеск свежих и мужественных нот лаванды, базилика и цветочно-водного аккорда растворяется в тонком переплетении дубового мха и кедрового дерева с мягким прикосновением мускуса, придающего всей композиции жизнеутверждающее звучание.Начальные ноты: лаванда, базилик, арбуз;<br />
  Ноты \"сердца\": цветочно-водный аккорд;<br />
  Конечные ноты: дубовый мох, мускус, кедр.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='TACCHINI FEEL GOOD men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, созданный Кристин Нагель, - олицетворение средиземноморского стиля жизни, в котором упоение стремительным путешествием на мотоцикле среди тенистых виноградников и наслаждение солёным морским ветром соединяются с умиротворяющим блаженством, лёгкостью, беззаботностью и уверенностью в завтрашнем дне. Так динамичный всплеск свежих и мужественных нот лаванды, базилика и цветочно-водного аккорда растворяется в тонком переплетении дубового мха и кедрового дерева с мягким прикосновением мускуса, придающего всей композиции жизнеутверждающее звучание.Начальные ноты: лаванда, базилик, арбуз;<br />
  Ноты \"сердца\": цветочно-водный аккорд;<br />
  Конечные ноты: дубовый мох, мускус, кедр.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='TACCHINI FEEL GOOD men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат, созданный Кристин Нагель, - олицетворение средиземноморского стиля жизни, в котором упоение стремительным путешествием на мотоцикле среди тенистых виноградников и наслаждение солёным морским ветром соединяются с умиротворяющим блаженством, лёгкостью, беззаботностью и уверенностью в завтрашнем дне. Так динамичный всплеск свежих и мужественных нот лаванды, базилика и цветочно-водного аккорда растворяется в тонком переплетении дубового мха и кедрового дерева с мягким прикосновением мускуса, придающего всей композиции жизнеутверждающее звучание.Начальные ноты: лаванда, базилик, арбуз;<br />
  Ноты \"сердца\": цветочно-водный аккорд;<br />
  Конечные ноты: дубовый мох, мускус, кедр.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='TACCHINI FEEL GOOD men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI OZONE Blue Spirit men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: бергамот, трава, итальянский лимон;<br />
  Ноты \"сердца\": ветивер, мандарин, красное яблоко;<br />
  Конечные ноты: виргинский кедр, зелёные ноты.<br />
  Дата выпуска: 2011 год.') 
	        WHERE `name`='TACCHINI OZONE Green Wave men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Всплеск свежести, свободы, энергии дарит этот аромат Дома Tacchini. Начальная нота: лимон, апельсин, бергамот. <br />
Нота \'сердца\': жасмин, роза, лаванда, ромашка. <br />
Конечная нота: зеленый чай, кедровое дерево.') 
	        WHERE `name`='TACCHINI OZONE lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Всплеск свежести, свободы, энергии дарит этот аромат Дома Tacchini. Начальная нота: лимон, апельсин, бергамот. <br />
Нота \'сердца\': жасмин, роза, лаванда, ромашка. <br />
Конечная нота: зеленый чай, кедровое дерево.') 
	        WHERE `name`='TACCHINI OZONE lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Всплеск свежести, свободы, энергии дарит этот аромат Дома Tacchini. Начальная нота: лимон, апельсин, бергамот. <br />
Нота \'сердца\': жасмин, роза, лаванда, ромашка. <br />
Конечная нота: зеленый чай, кедровое дерево.') 
	        WHERE `name`='TACCHINI OZONE lady 75ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат воплощает всплеск свежести и энергии. По замыслу создателей аромата, он принесет своему владельцу ощущение безграничной свободы, стремительного движения и бесконечного удовольствия. Начальная нота: лимон, грейпфрут, мандарин. <br />
Нота \'сердца\': кардамон, мускатный орех, жасмин, зеленый чай. <br />
Конечная нота: ветивер, амбра, мускус, белое кедровое дерево. ') 
	        WHERE `name`='TACCHINI OZONE men 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Этот аромат воплощает всплеск свежести и энергии. По замыслу создателей аромата, он принесет своему владельцу ощущение безграничной свободы, стремительного движения и бесконечного удовольствия. Начальная нота: лимон, грейпфрут, мандарин. <br />
Нота \'сердца\': кардамон, мускатный орех, жасмин, зеленый чай. <br />
Конечная нота: ветивер, амбра, мускус, белое кедровое дерево. ') 
	        WHERE `name`='TACCHINI OZONE men 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лимон, яблоневый цвет, цветки вишни;<br />
  Ноты \"сердца\": роза, жасмин;<br />
  Коночные ноты: виргинский кедр, ваниль, зелёный чай.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='TACCHINI OZONE Pink Spirit lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лимон, яблоневый цвет, цветки вишни;<br />
  Ноты \"сердца\": роза, жасмин;<br />
  Коночные ноты: виргинский кедр, ваниль, зелёный чай.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='TACCHINI OZONE Pink Wave lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Возвращаясь к истокам бренда, который в течении многих лет воплощал элегантность женского спортивного стиля на теннисных кортах и на модных подиумах. Sergio Tacchini посвящает Precious Pink женщине с яркой индивидуальностью. Она хорошо знает себя и живёт полной жизнью. Спорт, общение, карьера - для неё важно всё, и она привносит в любое дело оттенок гламура.Начальные ноты: итальянский лимон, ландыш, яблоко Granny Smith;<br />
  Ноты \"сердца\": жасмин, чай, персик;<br />
  Конечные ноты: мускус, виргинский кедр, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='TACCHINI PRECIOUS PINK lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Возвращаясь к истокам бренда, который в течении многих лет воплощал элегантность женского спортивного стиля на теннисных кортах и на модных подиумах. Sergio Tacchini посвящает Precious Pink женщине с яркой индивидуальностью. Она хорошо знает себя и живёт полной жизнью. Спорт, общение, карьера - для неё важно всё, и она привносит в любое дело оттенок гламура.Начальные ноты: итальянский лимон, ландыш, яблоко Granny Smith;<br />
  Ноты \"сердца\": жасмин, чай, персик;<br />
  Конечные ноты: мускус, виргинский кедр, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='TACCHINI PRECIOUS PINK lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Возвращаясь к истокам бренда, который в течении многих лет воплощал элегантность женского спортивного стиля на теннисных кортах и на модных подиумах. Sergio Tacchini посвящает Precious Pink женщине с яркой индивидуальностью. Она хорошо знает себя и живёт полной жизнью. Спорт, общение, карьера - для неё важно всё, и она привносит в любое дело оттенок гламура.Начальные ноты: итальянский лимон, ландыш, яблоко Granny Smith;<br />
  Ноты \"сердца\": жасмин, чай, персик;<br />
  Конечные ноты: мускус, виргинский кедр, амбра.<br />
  Дата выпуска: 2009 год') 
	        WHERE `name`='TACCHINI South Beach Essence lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Stile от Sergio Tacchini полностью оправдывает свое название: аромат действительно обладает собственным стилем, создающим вокруг вас ауру экспрессии, мужественности и загадки. <br />
Парфюмерная композиция, созданная парфюмером Кариной Дабгейль (Karine Dubreuil) из французской компании Mane, предназначена для молодых мужчин, утонченных и серьезных одновременно. <br />
Флакон аромата довольно минималистичен, но не лишен красоты и стиля. Начальная нота: бергамот, листья фиги, смола элеми. <br />
Нота «сердца»: корица, кардамон, жасмин, мирт. <br />
Конечная нота: листья табака, бобы тонка, пачули, мускус.') 
	        WHERE `name`='TACCHINI STILE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Stile от Sergio Tacchini полностью оправдывает свое название: аромат действительно обладает собственным стилем, создающим вокруг вас ауру экспрессии, мужественности и загадки. <br />
Парфюмерная композиция, созданная парфюмером Кариной Дабгейль (Karine Dubreuil) из французской компании Mane, предназначена для молодых мужчин, утонченных и серьезных одновременно. <br />
Флакон аромата довольно минималистичен, но не лишен красоты и стиля. Начальная нота: бергамот, листья фиги, смола элеми. <br />
Нота «сердца»: корица, кардамон, жасмин, мирт. <br />
Конечная нота: листья табака, бобы тонка, пачули, мускус.') 
	        WHERE `name`='TACCHINI STILE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI With You lady  30ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI With You lady  50ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Аромат Active Water предназначен для молодых, энергичных, деловых мужчин. Таких, кто умеет самостоятельно принимать решения, знает себе цену, у которых каждая минута на счету. Но в то же время они любят жизнь и умеют красиво и приятно проводить время. Они – полноценные творцы, творецы собственной жизни. Начальная нота: тимьян, белый мускус. <br />
Нота «сердца»: египетская герань, кедр, сандал. <br />
Конечная нота: бергамот,ноты озона, ягоды можжевельника.') 
	        WHERE `name`='TACCHINI With You lady 100ml edT  NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Sergio Tacchini');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ESCENTRIC MOLECULES Escentric 01 unisex 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Продолжая играть с драгоценным теплом амброксана, Геза Шон обрамляет его тщательно отобранными ингредиентами. Ветивер и мускон (компонент, практически идентичный натуральному мускусу) уравновешивают высокую концентрацию молекулы, а фиалковый корень, экстракт бузины и гедеон (жасмин с цитрусовым оттенком) в верхних нотах композиции создают свежий \"минеральный\" эффект. <br />
  \"Это джин и тоник, немного австрийского лимонада almdudler и ветерок, который вы ощущаете, когда впервые открываете новенький ноутбук Apple\", - вот с чем ассоциируется аромат у самого парфюмера. Ясный и чистый аромат за счёт амбровой базы ощущается на коже теплом, сексуальностью и чем-то едва уловимым. И если первые ароматы Escentric Molecules скрывали в сердце загадку, то Escentric 02 - это неуловимые блуждающие огоньки.Основные ноты: амброксан, ветивер, мускон, фиалковый корень, экстракт бузины, гедеон.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='ESCENTRIC MOLECULES Escentric 02 unisex 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Escentric 03 - это триумф ветивера, с его тёмным экзотическим древесным звучанием. Композиция открывается взрывом свежести: нота имбирного корня соединяется с нотами зелёного перца и мексиканского лайма. В сердце - аккорд фиалкового корня в обрамлении египетского жасмина и мягких нот чая. И, наконец, по мере приближения к базе, становятся слышны горьковатые ноты ветивера, смягчённые оттенками амбры, мускуса и сандала. Пряный, но при этом свежий аромат с бальзамическим подтоном звучит благородно - как классический шипр. Чувственность без приторности - отличительная черта \"почерка\" Гезы Шона! - вызывает самые неожиданные ассоциации. Так что не удивляйтесь, если \"ветиверовый\" аромат оставит ускользающее впечатление имбирного эля...Начальные ноты: корень имбиря, зелёный перец, мексиканский лайм;<br />
  Ноты \"сердца\": фиалковый корень, египетский жасмин, чай;<br />
  Конечные ноты: ветивер, амбра, сандал, кедр, кожа, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ESCENTRIC MOLECULES Escentric 03 unisex 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='ESCENTRIC MOLECULES Molecule 01 unisex 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Продолжая играть с драгоценным теплом амброксана, Геза Шон обрамляет его тщательно отобранными ингредиентами. Ветивер и мускон (компонент, практически идентичный натуральному мускусу) уравновешивают высокую концентрацию молекулы, а фиалковый корень, экстракт бузины и гедеон (жасмин с цитрусовым оттенком) в верхних нотах композиции создают свежий \"минеральный\" эффект. <br />
  \"Это джин и тоник, немного австрийского лимонада almdudler и ветерок, который вы ощущаете, когда впервые открываете новенький ноутбук Apple\", - вот с чем ассоциируется аромат у самого парфюмера. Ясный и чистый аромат за счёт амбровой базы ощущается на коже теплом, сексуальностью и чем-то едва уловимым. И если первые ароматы Escentric Molecules скрывали в сердце загадку, то Escentric 02 - это неуловимые блуждающие огоньки.Основные ноты: амброксан, ветивер, мускон, фиалковый корень, экстракт бузины, гедеон.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='ESCENTRIC MOLECULES Molecule 02 unisex 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Escentric 03 - это триумф ветивера, с его тёмным экзотическим древесным звучанием. Композиция открывается взрывом свежести: нота имбирного корня соединяется с нотами зелёного перца и мексиканского лайма. В сердце - аккорд фиалкового корня в обрамлении египетского жасмина и мягких нот чая. И, наконец, по мере приближения к базе, становятся слышны горьковатые ноты ветивера, смягчённые оттенками амбры, мускуса и сандала. Пряный, но при этом свежий аромат с бальзамическим подтоном звучит благородно - как классический шипр. Чувственность без приторности - отличительная черта \"почерка\" Гезы Шона! - вызывает самые неожиданные ассоциации. Так что не удивляйтесь, если \"ветиверовый\" аромат оставит ускользающее впечатление имбирного эля...Начальные ноты: корень имбиря, зелёный перец, мексиканский лайм;<br />
  Ноты \"сердца\": фиалковый корень, египетский жасмин, чай;<br />
  Конечные ноты: ветивер, амбра, сандал, кедр, кожа, мускус.<br />
  Дата выпуска: 2010 год') 
	        WHERE `name`='ESCENTRIC MOLECULES Molecule 03 unisex 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Описание временно отсутсвует') 
	        WHERE `name`='THE BEATIFUL MIND Intelligence & Fantasy lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Escentric Molecules');
UPDATE `fleurdeparfum__good` SET (`description` = 'Vanderbilt - чистый, свежий, цветочный аромат. Выразительное, слегка пряное сочетание гвоздики, мимозы, розы и других восточных цветов. <br />
Рекомендуется для вечернего времени. ') 
	        WHERE `name`='VANDERBILT lady  15ml edt' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Vanderbilt');
UPDATE `fleurdeparfum__good` SET (`description` = 'Vanderbilt - чистый, свежий, цветочный аромат. Выразительное, слегка пряное сочетание гвоздики, мимозы, розы и других восточных цветов. <br />
Рекомендуется для вечернего времени. ') 
	        WHERE `name`='VANDERBILT lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Vanderbilt');
UPDATE `fleurdeparfum__good` SET (`description` = 'Vanderbilt - чистый, свежий, цветочный аромат. Выразительное, слегка пряное сочетание гвоздики, мимозы, розы и других восточных цветов. <br />
Рекомендуется для вечернего времени. ') 
	        WHERE `name`='VANDERBILT lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Vanderbilt');
UPDATE `fleurdeparfum__good` SET (`description` = 'Vanderbilt - чистый, свежий, цветочный аромат. Выразительное, слегка пряное сочетание гвоздики, мимозы, розы и других восточных цветов. <br />
Рекомендуется для вечернего времени. ') 
	        WHERE `name`='VANDERBILT lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Vanderbilt');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE CRYSTAL BRIGHT lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE CRYSTAL BRIGHT lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE CRYSTAL BRIGHT lady 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Парфюмированная дымка с ароматом оригнального, соблазнительного и очень женственного Versace Woman, созданная специально для летнего сезона.') 
	        WHERE `name`='VERSACE CRYSTAL BRIGHT lady set (30edT + 50b/lotion)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Парфюмированная дымка с ароматом оригнального, соблазнительного и очень женственного Versace Woman, созданная специально для летнего сезона.') 
	        WHERE `name`='VERSACE CRYSTAL BRIGHT lady set (50edT + 50b/lotion + 50sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она шагает с гордо поднятой головой, с улыбкой на губах. У неё прирождённый дар - она всегда выглядит сексуально и абсолютно уверена в себе, при этом чувствуя моду и любя эксцентричность и блеск. Она - женщина Versace.  Дорогой роскошный аромат, способный стать логическим продолжением её вечернего платья, играющий своими гранями, подобно бриллианту, - новинка, созданная Домом специально для неё. В минималистичности композиции аромата есть своя задумка. Она позволяет привлечь внимание к каждой из составляющих: свежесть и чувственность. \"По моему убеждению, - говорит Донателла Версаче, - в основе женского аромата всегда должны лежать цветочные ноты. Для Crystal Noir я выбрала гардению, которую обожаю за нежный, благоухающий, едва уловимый аромат. Добавив к нему тёплый насыщенный запах амбры, мы достигли замечательной контрастности, отражающей некую двойственность женской натуры: она и вполне земная, и небесно-возвышенная\".Основные ноты: гардения, амбра.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='VERSACE CRYSTAL NOIR lady  30ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она шагает с гордо поднятой головой, с улыбкой на губах. У неё прирождённый дар - она всегда выглядит сексуально и абсолютно уверена в себе, при этом чувствуя моду и любя эксцентричность и блеск. Она - женщина Versace.  Дорогой роскошный аромат, способный стать логическим продолжением её вечернего платья, играющий своими гранями, подобно бриллианту, - новинка, созданная Домом специально для неё. В минималистичности композиции аромата есть своя задумка. Она позволяет привлечь внимание к каждой из составляющих: свежесть и чувственность. \"По моему убеждению, - говорит Донателла Версаче, - в основе женского аромата всегда должны лежать цветочные ноты. Для Crystal Noir я выбрала гардению, которую обожаю за нежный, благоухающий, едва уловимый аромат. Добавив к нему тёплый насыщенный запах амбры, мы достигли замечательной контрастности, отражающей некую двойственность женской натуры: она и вполне земная, и небесно-возвышенная\".Основные ноты: гардения, амбра.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='VERSACE CRYSTAL NOIR lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она шагает с гордо поднятой головой, с улыбкой на губах. У неё прирождённый дар - она всегда выглядит сексуально и абсолютно уверена в себе, при этом чувствуя моду и любя эксцентричность и блеск. Она - женщина Versace.  Дорогой роскошный аромат, способный стать логическим продолжением её вечернего платья, играющий своими гранями, подобно бриллианту, - новинка, созданная Домом специально для неё. В минималистичности композиции аромата есть своя задумка. Она позволяет привлечь внимание к каждой из составляющих: свежесть и чувственность. \"По моему убеждению, - говорит Донателла Версаче, - в основе женского аромата всегда должны лежать цветочные ноты. Для Crystal Noir я выбрала гардению, которую обожаю за нежный, благоухающий, едва уловимый аромат. Добавив к нему тёплый насыщенный запах амбры, мы достигли замечательной контрастности, отражающей некую двойственность женской натуры: она и вполне земная, и небесно-возвышенная\".Основные ноты: гардения, амбра.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='VERSACE CRYSTAL NOIR lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она шагает с гордо поднятой головой, с улыбкой на губах. У неё прирождённый дар - она всегда выглядит сексуально и абсолютно уверена в себе, при этом чувствуя моду и любя эксцентричность и блеск. Она - женщина Versace.  Дорогой роскошный аромат, способный стать логическим продолжением её вечернего платья, играющий своими гранями, подобно бриллианту, - новинка, созданная Домом специально для неё. В минималистичности композиции аромата есть своя задумка. Она позволяет привлечь внимание к каждой из составляющих: свежесть и чувственность. \"По моему убеждению, - говорит Донателла Версаче, - в основе женского аромата всегда должны лежать цветочные ноты. Для Crystal Noir я выбрала гардению, которую обожаю за нежный, благоухающий, едва уловимый аромат. Добавив к нему тёплый насыщенный запах амбры, мы достигли замечательной контрастности, отражающей некую двойственность женской натуры: она и вполне земная, и небесно-возвышенная\".Основные ноты: гардения, амбра.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='VERSACE CRYSTAL NOIR lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она шагает с гордо поднятой головой, с улыбкой на губах. У неё прирождённый дар - она всегда выглядит сексуально и абсолютно уверена в себе, при этом чувствуя моду и любя эксцентричность и блеск. Она - женщина Versace.  Дорогой роскошный аромат, способный стать логическим продолжением её вечернего платья, играющий своими гранями, подобно бриллианту, - новинка, созданная Домом специально для неё. В минималистичности композиции аромата есть своя задумка. Она позволяет привлечь внимание к каждой из составляющих: свежесть и чувственность. \"По моему убеждению, - говорит Донателла Версаче, - в основе женского аромата всегда должны лежать цветочные ноты. Для Crystal Noir я выбрала гардению, которую обожаю за нежный, благоухающий, едва уловимый аромат. Добавив к нему тёплый насыщенный запах амбры, мы достигли замечательной контрастности, отражающей некую двойственность женской натуры: она и вполне земная, и небесно-возвышенная\".Основные ноты: гардения, амбра.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='VERSACE CRYSTAL NOIR lady 90ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Она шагает с гордо поднятой головой, с улыбкой на губах. У неё прирождённый дар - она всегда выглядит сексуально и абсолютно уверена в себе, при этом чувствуя моду и любя эксцентричность и блеск. Она - женщина Versace.  Дорогой роскошный аромат, способный стать логическим продолжением её вечернего платья, играющий своими гранями, подобно бриллианту, - новинка, созданная Домом специально для неё. В минималистичности композиции аромата есть своя задумка. Она позволяет привлечь внимание к каждой из составляющих: свежесть и чувственность. \"По моему убеждению, - говорит Донателла Версаче, - в основе женского аромата всегда должны лежать цветочные ноты. Для Crystal Noir я выбрала гардению, которую обожаю за нежный, благоухающий, едва уловимый аромат. Добавив к нему тёплый насыщенный запах амбры, мы достигли замечательной контрастности, отражающей некую двойственность женской натуры: она и вполне земная, и небесно-возвышенная\".Основные ноты: гардения, амбра.<br />
  Дата выпуска: 2005 год') 
	        WHERE `name`='VERSACE CRYSTAL NOIR lady 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Шикарный, следующий за модными тенденциями и уверенный в себе мужчина Versace Man предстаёт более сдержанным и владеющим собой. Он как будто повзрослел, сменив эксцентричность и сексуальность, граничащую со сладострастием,  на элегантную недосказанность, притягательный шарм и утончённую чувственность. Versace Man Eau Fraiche - парфюмерная композиция, в которой классические мужские ноты разбавлены более свежими аккордами, придающими аромату необыкновенно лёгкие оттенки. Карамбола добавляет оригинальности, мускатный орех - мужественности, а амбра и мускус навевают дерзкие мечты, ведь, несмотря на умение сдерживаться, герой этого аромата знает толк в удовольствиях и обладает харизмой, притягивающей к себе как магнит.Начальные ноты: карамбола, белый лимон, розовое дерево;<br />
  Ноты \"сердца\": хвоя кедра, эстрагон, мускатный орех;<br />
  Конечные ноты: древесина платана, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='VERSACE Eau Fraiche men  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Шикарный, следующий за модными тенденциями и уверенный в себе мужчина Versace Man предстаёт более сдержанным и владеющим собой. Он как будто повзрослел, сменив эксцентричность и сексуальность, граничащую со сладострастием,  на элегантную недосказанность, притягательный шарм и утончённую чувственность. Versace Man Eau Fraiche - парфюмерная композиция, в которой классические мужские ноты разбавлены более свежими аккордами, придающими аромату необыкновенно лёгкие оттенки. Карамбола добавляет оригинальности, мускатный орех - мужественности, а амбра и мускус навевают дерзкие мечты, ведь, несмотря на умение сдерживаться, герой этого аромата знает толк в удовольствиях и обладает харизмой, притягивающей к себе как магнит.Начальные ноты: карамбола, белый лимон, розовое дерево;<br />
  Ноты \"сердца\": хвоя кедра, эстрагон, мускатный орех;<br />
  Конечные ноты: древесина платана, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='VERSACE Eau Fraiche men  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Шикарный, следующий за модными тенденциями и уверенный в себе мужчина Versace Man предстаёт более сдержанным и владеющим собой. Он как будто повзрослел, сменив эксцентричность и сексуальность, граничащую со сладострастием,  на элегантную недосказанность, притягательный шарм и утончённую чувственность. Versace Man Eau Fraiche - парфюмерная композиция, в которой классические мужские ноты разбавлены более свежими аккордами, придающими аромату необыкновенно лёгкие оттенки. Карамбола добавляет оригинальности, мускатный орех - мужественности, а амбра и мускус навевают дерзкие мечты, ведь, несмотря на умение сдерживаться, герой этого аромата знает толк в удовольствиях и обладает харизмой, притягивающей к себе как магнит.Начальные ноты: карамбола, белый лимон, розовое дерево;<br />
  Ноты \"сердца\": хвоя кедра, эстрагон, мускатный орех;<br />
  Конечные ноты: древесина платана, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='VERSACE Eau Fraiche men 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Шикарный, следующий за модными тенденциями и уверенный в себе мужчина Versace Man предстаёт более сдержанным и владеющим собой. Он как будто повзрослел, сменив эксцентричность и сексуальность, граничащую со сладострастием,  на элегантную недосказанность, притягательный шарм и утончённую чувственность. Versace Man Eau Fraiche - парфюмерная композиция, в которой классические мужские ноты разбавлены более свежими аккордами, придающими аромату необыкновенно лёгкие оттенки. Карамбола добавляет оригинальности, мускатный орех - мужественности, а амбра и мускус навевают дерзкие мечты, ведь, несмотря на умение сдерживаться, герой этого аромата знает толк в удовольствиях и обладает харизмой, притягивающей к себе как магнит.Начальные ноты: карамбола, белый лимон, розовое дерево;<br />
  Ноты \"сердца\": хвоя кедра, эстрагон, мускатный орех;<br />
  Конечные ноты: древесина платана, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='VERSACE Eau Fraiche men set (30edT + 100sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Шикарный, следующий за модными тенденциями и уверенный в себе мужчина Versace Man предстаёт более сдержанным и владеющим собой. Он как будто повзрослел, сменив эксцентричность и сексуальность, граничащую со сладострастием,  на элегантную недосказанность, притягательный шарм и утончённую чувственность. Versace Man Eau Fraiche - парфюмерная композиция, в которой классические мужские ноты разбавлены более свежими аккордами, придающими аромату необыкновенно лёгкие оттенки. Карамбола добавляет оригинальности, мускатный орех - мужественности, а амбра и мускус навевают дерзкие мечты, ведь, несмотря на умение сдерживаться, герой этого аромата знает толк в удовольствиях и обладает харизмой, притягивающей к себе как магнит.Начальные ноты: карамбола, белый лимон, розовое дерево;<br />
  Ноты \"сердца\": хвоя кедра, эстрагон, мускатный орех;<br />
  Конечные ноты: древесина платана, амбра, мускус.<br />
  Дата выпуска: 2006 год') 
	        WHERE `name`='VERSACE Eau Fraiche men set (50edT + 50sh/gel+ 50a/shbalsam)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE Eros men  30ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE Eros men  50ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE Eros men 100ml edT NEW' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE POUR HOMME  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE POUR HOMME  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE POUR HOMME 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Женщина, создающая ароматы для мужчин, - уже одно это придаёт Versace pour homme некую интригу. \"Мой аромат предназначен для сильного мужчины, который не скрывает свою любовь к моде и наслаждается ею как возможностью выразить свой спонтанный характер\", - говорит Донателла Версаче. Чтобы отразить сущность современного мужчины, его ум, уверенность в себе и предприимчивость, Донателла Версаче использовала для Versace pour homme ингредиенты исключительно средиземноморского происхождения. Характер композиции определяют бергамот и герань - гармоничный союз лёгкости, тепла и силы. Лимон из Диаманте, листья и цветы горького апельсина передают настроение средиземноморской природы. Сочетание мускатного шалфея и голубого гиацинта тревожит своей утончённой чувственностью. Притягательные аккорды кедра и агарового дерева придают аромату глубину, а союз амбры и мускуса отражают средиземноморскую страстность героя Versace pour homme.Начальные ноты: бергамот, нероли, лимон из Диаманте, листья горького апельсина;<br />
  Ноты \"сердца\": герань, мускатный шалфей, голубой гиацинт, кедр;<br />
  Конечные ноты: агаровое дерево, кристаллическая амбра, бобы тонка, мускус.<br />
  Дата выпуска: 2008 год') 
	        WHERE `name`='VERSACE POUR HOMME set (100edT + 100sh/gel)' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VANITAS lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VANITAS lady 100ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSACE lady  30ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSACE lady  50ml edP' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSACE lady 100ml edp' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSENSE lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSENSE lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSENSE lady 100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSUS lady  30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSUS lady  50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Начальные ноты: лайм;<br />
  Ноты \"сердца\": фрезия, цветок тиаре;<br />
  Конечные ноты: бобы тонка, кедр.<br.  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE VERSUS lady  100ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жёлтый - цвет энергии и оптимизма, радостной чувственности и вечного лета. Он воплощает в себе энергию солнечных лучей и, кажется, обладает собственным неповторимым блеском. Совсем как бриллиант! Чистая чувственность, чистая прозрачность, чистый свет, аромат Yellow Diamond пронизан ощущением роскоши и оптимизма. Он удивляет кристальной яркостью лимона из Диаманте, подсвеченного акцентами бергамота и нероли. Он волнует редкой элегантностью цветов апельсина в сопровождении нот жёлтых цветов - мимозы и фрезии. И, наконец, он очаровывает чувственностью амбрового дерева и вибрирующей солнечной энергией дерева пало санто на фоне деликатного рафинированного мускуса.Начальные ноты: лимон из Диаманте, грушевый сорбет, бергамот, нероли;<br />
  Ноты \"сердца\": кувшинка, фрезия, мимоза,  цветки апельсина;<br />
  Конечные ноты: амбровое дерево, дерево пало санто, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE Yellow Diamond lady 30ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жёлтый - цвет энергии и оптимизма, радостной чувственности и вечного лета. Он воплощает в себе энергию солнечных лучей и, кажется, обладает собственным неповторимым блеском. Совсем как бриллиант! Чистая чувственность, чистая прозрачность, чистый свет, аромат Yellow Diamond пронизан ощущением роскоши и оптимизма. Он удивляет кристальной яркостью лимона из Диаманте, подсвеченного акцентами бергамота и нероли. Он волнует редкой элегантностью цветов апельсина в сопровождении нот жёлтых цветов - мимозы и фрезии. И, наконец, он очаровывает чувственностью амбрового дерева и вибрирующей солнечной энергией дерева пало санто на фоне деликатного рафинированного мускуса.Начальные ноты: лимон из Диаманте, грушевый сорбет, бергамот, нероли;<br />
  Ноты \"сердца\": кувшинка, фрезия, мимоза,  цветки апельсина;<br />
  Конечные ноты: амбровое дерево, дерево пало санто, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE Yellow Diamond lady 50ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
UPDATE `fleurdeparfum__good` SET (`description` = 'Жёлтый - цвет энергии и оптимизма, радостной чувственности и вечного лета. Он воплощает в себе энергию солнечных лучей и, кажется, обладает собственным неповторимым блеском. Совсем как бриллиант! Чистая чувственность, чистая прозрачность, чистый свет, аромат Yellow Diamond пронизан ощущением роскоши и оптимизма. Он удивляет кристальной яркостью лимона из Диаманте, подсвеченного акцентами бергамота и нероли. Он волнует редкой элегантностью цветов апельсина в сопровождении нот жёлтых цветов - мимозы и фрезии. И, наконец, он очаровывает чувственностью амбрового дерева и вибрирующей солнечной энергией дерева пало санто на фоне деликатного рафинированного мускуса.Начальные ноты: лимон из Диаманте, грушевый сорбет, бергамот, нероли;<br />
  Ноты \"сердца\": кувшинка, фрезия, мимоза,  цветки апельсина;<br />
  Конечные ноты: амбровое дерево, дерево пало санто, мускус.<br />
  Дата выпуска: 2011 год') 
	        WHERE `name`='VERSACE Yellow Diamond lady 90ml edT' AND `brand_id` = (SELECT `id` FROM `fleurdeparfum__brand` WHERE `name` LIKE 'Versace');
